 {
        "data": [
            {
                "images": [
                    {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },{
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo1.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo2.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo3.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo4.png"
                    }
                ],
                "title": "House 1",
                "content": "အဖြစ်အပျက်တွေကို အစကနေ ပြန်ပြောရမယ်ဆိုရင်တော့ ကျနော် အသက်နှစ်ဆယ်အရွယ်မှာ ရန်ကုန်မြို့လည်ခေါင်မှာရှိတဲ့ နာမည်ကျော် စားသောက်ဆိုင်တစ်ဆိုင်မှာ အလုပ်ဝင်လုပ်ခဲ့တယ် ဆိုတာကနေ စရမှာပဲ။ ကျနော်က ရန်ကုန် ဇာတိ မဟုတ်ပါဘူး။ ဧရာဝတီတိုင်း မြို့နယ်လေးတစ်ခုကဖြစ်ပြီး ဆယ်တန်းအောင်ပြီးတဲ့နောက် အဖေ့ဘက်က ဦးလေးနဲ့အတူ ရန်ကုန်ကိုပါလာတာပါ။ တကယ်ဆို ဆယ်တန်းအောင်ပြီးရင် အသက်မွေးဝမ်းကျောင်းပညာ တစ်ခုခုကို အထောက်အပံ့ဖြစ်မယ့် တက္ကသိုလ်တစ်ခုခုကို တတ်သင့်ပေမယ့် ကျနော့်အမှတ်က အဲဒီလောက် မကောင်းဘူးဗျာ။ ဒီတော့ အဝေးသင်ပဲ ရွေးလိုက်ရပြီး ကြုံရာအလုပ်တစ်ခုကို ဝင်လုပ်မယ်ပြင်တော့ ကျနော်နဲ့ ဦးလေးနေတဲ့နေရာရဲ့မလှမ်းမကမ်းမှာရှိတဲ့ အဲဒီစားသောက်ဆိုင်နဲ့ ဆက်သွယ်မိတာ။\n\nရနံ့သစ်လို့ ခေါ်တဲ့ အဲဒီစားသောက်ဆိုင်မှာ အလုပ်ရတာ ကျနော် တော်တော်ကံကောင်းတယ်လို့ ပြောရမယ် ကိုယ့်ဆြာတို့ရေ။ ဘာကံကောင်းတာလဲလို့ ခင်ဗျားတို့ သိချင်လာပြီ မှတ်လား။ ပြောပြမှာပေါ့ .. အဲဒါလေး ပြောချင်လို့ နောက်ကြောင်းတွေ ဘာတွေ ခြေဆင်းပျိုးထားရတယ်လေ .. ဒီလိုဗျ ..။\n\nရနံ့သစ်စားသောက်ဆိုင်က နာမည်ကြီးတဲ့အပြင် တော်တော်လည်း သပ်သပ်ရပ်ရပ်ရှိပြီး ကျယ်တယ်။နောက်ပြီး သူက ခင်ဗျားတို့ ကျနော်တို့ အမြဲတမ်းတွေ့နေကြ ဆိုင်တွေလို Open type မဟုတ်ဘူးဗျာ။ အုတ်ခံ နှစ်ထပ်တိုက်အိမ်ကြီး။ အောက်ထပ်ကို မီးဖိုချောင်နဲ့ စားသောက်ခန်း လုပ်ထားတာ။ ထုံးစံအတိုင်း စားသောက်ခန်းက အရှေ့ဘက်ခြမ်းမှာ၊ မီးဖိုချောင်ကတော့ နောက်ဘက်မှာပေါ့။ အပေါ်ထပ်ကတော့ ဆိုင်ပိုင်ရှင်ရဲ့ တခြားလုပ်ငန်းမှာ သုံးတဲ့ ပစ္စည်းတွေထားထားတာ။ အခန်းတွေရှိပြီး တစ်ချို့အခန်းတွေက စားဖိုမှုးတစ်ယောက်နဲ့ ဆိုင်က ဝန်ထမ်းတစ်ယောက် နေတယ်။ တစ်ချို့အခန်းတွေကတော့ စတိုခန်းလို ဟာမျိုးတွေ။\n\nမင်းဟာက ဒါလား ကံကောင်းတာလို့ မေးရင် မဟုတ်သေးပါဘူးဗျာ .. အခုပဲ လာတော့မှာပါ .. ဆန္ဒမစောကြပါနဲ့။ ကျနော်တို့ ရနံ့သစ်ဆိုင်ရဲ့ အလုပ်သမားအဖွဲ့မှာ အုပ်စုနှစ်စုရှိတယ်ဗျ။ အကြော်အလှော်နဲ့ စီမံခန့်ခွဲတာက အသက်၃ဝကနေ ၄ဝကြားလောက်ရှိမယ့် စီနီယာတွေပေါ့ဗျာ။ နောက်တစ်ဖွဲ့ကတော့ ဝိုင်းလုပ်ဝိုင်းကူဆိုတဲ့ ကျနော်တို့လို အရွယ်တွေ။ ပြောချင်တာက အဲဒီ ဒုတိယတစ်ဖွဲ့မှာ လူခြောက်ယောက်ရှိတဲ့အနက် ယောကျ်ားလေးဆိုလို့ ကျနော် အပါအဝင်မှ နှစ်ယောက်ထဲ .. အဟဲ။  ;)\n\nနဲနဲစိတ်ဝင်စားသွားပြီ မှတ်လား။ ပိုပြီးတော့ ချိုမြိန်တာလားတွေ ထပ်ပြောရမယ်ဆိုရင်ရှိတဲ့ ကောင်မလေးလေးယောက်မှာ တစ်ယောက်မှ ရုပ်ဆိုးတာ မပါဘူး ကိုယ့်ဆြာ .. ငှဲ ငှဲ။ ထပ်ပြီးတော့ အဆင်ပြေချင်တော့ ကျနော် အလုပ်ဝင်ပြီး သိပ်မကြာပါဘူး။ ကိုယ်နဲ့အတူတူ လုပ်တဲ့ ငတိက ဓါးခုတ်တာ ဘယ်ဆော်ကို ငေးခုတ်တယ် မသိပါဘူး။ လက်သန်းတစ်ချောင်း ပါသွားတာနဲ့ အလုပ်ထွက်သွားရရှာတယ်။ သူ့အတွက်တော့ စိတ်မကောင်းပါဘူး။ ဒါပေမယ့် သိပ်ပြီးတော့လည်း ရှည်ရှည်ဝေးဝေး ဝမ်းမနည်းနေပါဘူးဗျာ။ အဓိက က ကိုယ်ဓါးခုတ်ရင် လက်မပြတ်ဖို့ပဲ မဟုတ်လား။\n\nဒီလိုဆိုတော့ ခင်ဗျားတို့က ပြောတော့မယ်။ မင်းဟာက ဆွေလှိုင်ဦး ဇာတ်လမ်းကြီးပဲရယ်လို့။ မချောလေးယောက် ကိုယ်တစ်ယောက်ဆိုတာလေ။ ဘယ်ကလာ… ။ ကျနော် အဲ့လောက် ကံကောင်းပါ့မလား။ အဲဒါမျိုးတွေက အောစာအုပ်ဇာတ်လမ်းတွေမှာတာ ဖြစ်တာလေ။ အခုက တကယ့်လက်တွေ့ အပြင်လောကကြီးမှာ။ ကောင်မလေးယောက်နဲ့ ကျနော် ပတ်ပြီးပွေးလို့ရအောင် ကျနော်က စားသောက်ဆိုင်ပိုင်ရှင်လည်းမဟုတ်၊ သောက်ဆံကလည်း တစ်လလုံးနေမှ လကုန်ရက်လေးကို စောင့်နေရတဲ့ဘဝ။ ဘယ်လိုအဆင်ပြေမှာလဲဗျာ ..။\n\nဟဲ .. ဟဲ .. စိတ်ပျက်သွားပြီလား။ ဒီလောက်လည်း စိတ်ဓါတ်မကျပါနဲ့ဗျာ။ ကောင်းတာလေးတွေ ပြောတော့မှာပါ။ ကျနော် အခုပြောမယ့် ဇာတ်လမ်းထဲမှာ ကောင်မလေး လေးယောက်စလုံး မဟုတ်တောင် နှစ်ယောက်တော့ အဓိကထားပြီး ပြောရမယ်ဗျ။ ပထမတစ်ယောက်က ကျော့ကေခိုင်ဆိုတာ။ ကျော့ကေခိုင်က ရိုးရိုးယဉ်ယဉ်လေးနဲ့ တော်တော်လှတဲ့ ကောင်မလေးဗျာ။ ခင်ဗျားတို့ မျက်စိထဲမှာ ပြောရရင် ဟိုဗမာဆန်ဆန်ဝတ်စုံလေးနဲ့ ဓါတ်ပုံအမြဲရိုက်ခံတဲ့ မော်ဒယ်ကောင်မလေးနဲ့ ခပ်ဆင်ဆင်တူတယ်။ အခုနောက်ပိုင်းသုံးတဲ့ စကေးလ်နဲ့သာ ခွဲကြကြေးဆို ၈လောက်၊ ဒါမှမဟုတ် ၈.၅လောက်တော့ အသာလေး ရှိမယ်။ ရိုးရိုးယဉ်ယဉ်အသွင်လေးနဲ့ ကျော့ကေခိုင် လမ်းလျှောက်လာပြီဆိုရင် တော်တော်များများ ယောကျ်ားတွေ ငေးကြည့်ကြတော့တာပဲ။\n\nနောက်တစ်ယောက်ကတော့ မိုးရတီဆိုတာ။ အဲဒီတစ်ယောက်ကတော့ မလွယ်ဘူး။ ယောကျ်ားတစ်ယောက်ရဲ့စိတ်ကို ရူးသွပ်စေနိုင်လောက်တဲ့ အထိ ဖမ်းစားထားနိုင်တဲ့အလှဆိုတာ မိုးရတီကိုမှ ဆိုလိုတာ။ ခင်ဗျားတို့ ရာဇဝင်ထဲမှာ သီဝိမင်းကို အပြတ်ကြွေသွားအောင် ပြုလုပ်နိုင်တဲ့ ဥမ္မာဒန္တီရဲ့အလှဆိုတာ ကြားဖူးကြတယ် မှတ်လား။ ဟုတ်တယ် .. အဲဒီအလှကို မြင်ဖူးချင်ရင် တခြားသူ လိုက်ရှာမနေနဲ့။ မိုးရတီကိုသာ လာကြည့်လှည့်။ ခုနက ပြောခဲ့တဲ့ စကေးလ်နဲ့ဆိုရင် မိုးရတီက အသာလေး ၉အထက်မှာပဲ။ လုံးဝကို မဆင်းဘူးဗျ။\n\nမိုးရတီ လှတာချောတာက ထားလိုက်ပါတော့။ ဒါက လူတစ်ယောက်ရဲ့မွေးရာပါ ရုပ်သွင်ပဲလေ။ ဒါပေမယ့် ခက်တာက အဲဒီမိုးရတီဆိုတဲ့ ကောင်မလေးက မီးခဲလေးဗျ။ သူ့နဲ့ သွားထိလိုက်တာနဲ့ ထိလိုက်တဲ့ကောင် ပြာကျတဲ့အထိ လောင်သွားတော့တာ။ ကောင်လေးတွေ သူ့ရဲ့အလှမှာ ကြွေဆင်းပြီး သူ့ကို တမ်းတမ်းစွဲဖြစ်နေတာကိုလည်း မိုးရတီက ဂုဏ်ယူနေသေးတယ်။ ယောကျ်ားလေးတွေကို ကြိုက်သလို လှည့်စားပြီး နိုင်စားလို့ ရနိုင်တာကိုက မိုးရတီရဲ့အရည်အချင်း တစ်ရပ်ဖြစ်ပြီး၊ အဲဒီအရည်အချင်းကိုလည်း သူက အပြည့်အဝ အသုံးချနေနိုင်တော့တာပဲ။\n\nပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်လည်း ယောကျ်ားထဲက ယောကျ်ားပဲဆိုတော့ ရနံ့သစ်စားသောက်ဆိုင်ရောက်လို့ မိုးရတီနဲ့ ဆုံတော့ မြင်မြင်ခြင်း ပစ်ကြွေတာပေါ့။ ဒါပေမယ့် မိုးရတီက ကျနော်လက်လှမ်းမီလောက်တဲ့ ဆော်မဟုတ်ဘူးဆိုတာ မြန်မြန်ဆန်ဆန်ပဲ သဘောပေါက်သွားတယ်။ ကိုယ့်အနေအထား ကိုယ်သိရမယ်လေ (ဒါက တော်တော်အရေးကြီးတယ် မဟုတ်လား ကိုယ့်ဆြာတို့)။ ဒီတော့ ကျနော် မိုးရတီနဲ့ ပတ်သက်ပြီး ဘာဆိုဘာမှ ရှေ့တိုးဖို့ မတွေးဘူး။ အဲဒါဆိုလို့ လုံးဝကြီး အရှင်းကြီးလားဆိုတော့လည်း မဟုတ်ဘူးဗျ။ ဒီလောက်လှတဲ့ ကောင်မလေးတစ်ယောက်နဲ့ အလုပ်အတူလုပ်ရတာပဲ။ စသလို၊ နောက်သလိုနဲ့ ဟိုဟိုဒီဒီတွေ ပြောတာတော့ ရှိတာပေါ့။ ဒါပေမယ့် seriously လားဆိုတော့ လုံးဝကို မဟုတ်ပါဘူး။\n\nမိုးရတီနဲ့သာ ဘာမှ မဖြစ်တာ။ ကျော့ကေခိုင်နဲ့တော့ ကျနော် အဆင်ပြေသွားတယ်။ အစပိုင်းတုန်းကတော့ ကျနော်တို့နှစ်ယောက် ကြိုက်နေတာကို လုပ်ဖော်ကိုင်ဖက်တွေ သိမှာစိုးလို့ သိုသိုဝှက်ဝှက်ပဲ ထားပါတယ်ဗျာ။ ဒါပေမယ့် ဒါမျိုးဆိုတာ ဘယ်လောက်ကြာကြာ ဖုံးထားလို့ရမှာလဲ။ ကျော့ကေခိုင်နဲ့ ကျနော် ညက်ပြီးလို့ သုံးလေးလလောက် ကြာတော့ စားသောက်ဆိုင်ကလူ အကုန်သိကုန်တော့တာပဲ။ အဲ .. ပြောရမယ်ဆိုရင် ပြသနာကလည်း အဲဒီမှာ စတော့တာပဲဗျာ ..။\n\nတခြားတော့ မဟုတ်ဘူး။ သူမဟုတ်ဘဲ တခြားကောင်မလေးတစ်ယောက်နဲ့ ညက်နေတယ်ဆိုရော မိုးရတီရဲ့မျက်လုံးထဲမှာ ကျနော်က အလိုလို တန်ဖိုးရှိသလို ဖြစ်လာတော့တယ်။ ကျနော့်ဖာသာ ကျနော် တစ်ယောက်ထဲ ဆိုတုန်းကတော့ ဂရုစိုက်စရာ မလိုဘူးလေ။ အခုလို ကောင်မလေးတစ်ယောက်နဲ့ဆိုတော့ ကျနော်ဟာ မိုးရတီအတွက်တော့ သိမ်းပိုက်ရမယ့် ဆုလဒ်တစ်ခုလို ဖြစ်လာပါရော။ မိုးရတီအတွက်တော့ ဒီကိစ္စက သူ့ဝါသနာလို ဖြစ်နေတာ။ ကျနော်ပြောခဲ့သလိုပေါ့ .. သူက ယောကျ်ားလေးတွေကို အရုပ်ကလေးတွေလို ကစားနေချင်တာလေ။\n\nဒီလိုနဲ့ ဘယ်လိုဖြစ်လာလဲဆိုတော့ မိုးရတီက တဖြေးဖြေးခြင်း ကျနော့်နားကို ကပ်သထက်ကပ်လာတယ်။ ပရောပတီတွေ လုပ်သထက်လုပ်လာတယ်။ အစပိုင်းတုန်းက ကျနော်လည်း ဒါကို သေချာ သတိမထားမိဘူး။ ဘယ်သိမလဲ .. ကျနော်က ယောကျ်ားလေးပဲ .. ကောင်မလေးချောချောတစ်ယောက် ကိုယ့်အနားကပ်တာ ငြင်းစရာလား။ No big deal ပေါ့။\n\nဒါပေမယ့် ကျနော့်ကောင်မလေး ကျော့ကေခိုင်ကတော့ ဒီလိုမမြင်ဘူး။ မြွေမြွေချင်းသာ ခြေမြင်တာ မှတ်လား။ မိုးရတီရဲ့ပုံစံကိုကြည့်ပြီး သူမက ရိပ်မိသင့်သလောက် ရိပ်မိပြီး ကျနော့်ကို မိုးရတီနဲ့ ဝေးဝေးနေဖို့ စပြောတော့တာပဲ။ မိုးရတီရဲ့ ရည်ရွယ်ချက်က ဘာဆိုတာ ကျော့ကေခိုင်က ပြောတော့ ကျနော်က မဖြစ်နိုင်ပါဘူးဆိုပြီး ဟာသလုပ်မိသေးတယ်။ (တခါမှ မိုးရတီနဲ့ ပတ်သက်ပြီး မောင်က ဘာဆိုဘာမှ မလုပ်ခဲ့တာ .. အခုလို ရည်းစားအတည်တကျ ရှိပြီးတော့မှ ပိုလို့တောင် ဝေးသေး) .. ဆိုပြီး လေပြေလေးနဲ့ ပြောလိုက်တော့ ကျော့ကေခိုင်က မတင်မကျနဲ့ လက်ခံရှာတယ်။ ဒါပေမယ့် အဲဒီအချိန်ကတည်းက ကျနော်တို့ နှစ်ယောက်ရဲ့အချစ်ရေးမှာ မိုးရတီက တတိယလူအနေနဲ့ စတင်ပြီး ဝင်ရောက်လာခဲ့တယ်လို့ ပြောရမှာပဲ။\n\nဆက်ပြောရမယ်ဆိုရင် ကျနော်နဲ့ ကျော့ကေခိုင်ကြားမှာ နဲနဲလေး tension စဖြစ်လာတယ်။ လူဆိုတာကလည်း အခက်သား။ ကောင်းနေရင်သာ ဘာလုပ်လုပ် ပြသနာမရှိတာ။ မကောင်းဘူးလို့ မြင်သွားရင် သူ့ဖာသာသူ တံတွေးထွေးရင်တော့ ကိုယ့်ကို စောင်းပြီးထွေးတယ်လို့ ထင်တတ်ကြတာ မဟုတ်လား။ ဒီတော့ မိုးရတီ ဘာလုပ်လုပ် ကျော့ကေခိုင် အမြင်မှာ ကျနော့်ကို လာပြီးရောနေတယ်လို့ပဲ သူက မြင်တော့တယ်။ ကျနော်က မဟုတ်ပါဘူးလို့ ရှင်းပြတော့ .. (မောင် သူ့ဘက်ကနေ ဘာမှ ကာကွယ်ပေးစရာမလိုဘူး .. ဖြေရှင်းပေးစရာ မလိုဘူး) ဆိုတာတွေ ဖြစ်လာရော။  :-X\n\nပြသနာက ကျော့ကေခိုင်တစ်ယောက် မိုးရတီရဲ့နာမည်ကို ထုတ်ပြီး ပြောပြောတိုင်း ကျနော်က မိုးရတီအပေါ်မှာ ပိုပြီး စိတ်ဝင်စားလာမိတာပဲ။ ဒါ ကျနော့် အပြစ်မဟုတ်ဘူး။ ကိုယ့်ဆြာတို့ပဲ စဉ်းစားကြည့်။ နဂိုကမှ မိုးရတီက သိပ်ချောသိပ်လှတဲ့ မိန်းကလေး။ ကိုယ်လုံးကိုယ်ပေါက်ရော၊ ရုပ်ရည်ရော ဘာမှအပြစ်ပြောစရာ မရှိတဲ့ဟာ။ မတတ်သာလို့သာ ခေါင်းထဲကနေ ထုတ်ပြီး မေ့ထားရတာလေ။ အခုကျတော့ ကျော့ကေခိုင်ကိုယ်တိုင်ကိုက တဖွဖွနဲ့ မိုးရတီနာမည်ကို ထုတ်ပြောနေတော့ ကျနော့်ခေါင်းထဲ အလိုလို ပြန်ရောက်လာတာပေါ့။ နောက်ပြီး ကျော့ကေခိုင် ပြောတဲ့ စကားတွေကို ကြည့်ဦး ..\n\n“ဒီဟာမက သူ့ကိုယ့်သူဟော့တယ်ဆိုပြီး သွေးနထင်ရောက်နေတာ .. နို့ကြီးတွေ မို့တင်းပြီးထွားနေတာနဲ့ ယောကျ်ားလေးတိုင်း သွားရည်ကျမယ်ထင်နေတာ”\n“လမ်းလျှောက်တာကလည်း တမင်တကာကို လုပ်နေသလား အောက်မေ့ရတယ် .. တင်တွေကို ဟိုပစ်ဒီပစ်နဲ့ .. ဆိုင်ထဲကလူတွေရော .. အပြင်ကလူတွေရော အကုန်လုံး ဒါတွေပဲ လိုက်ကြည့်နေတာ .. မောင်လည်း ပါတယ်မှတ်လား”\n\nတကယ့်ကို ကွိုင်ပဲဗျာ။ ကျနော်ပြောခဲ့ပြီးသားပဲ။ မိုးရတီရဲ့ကိုယ်လုံးကိုယ်ပေါက်ရော ရုပ်ရည်ရောက တကယ့်ရှယ်ပဲ။ အဲဒါဟုတ်တယ်။ ဒါပေမယ့် ကျော့ကေခိုင်ကလည်း မလှတာမှ မဟုတ်တာ။ ဒါပေမယ့် ကိုယ့်ကောင်မလေး ဖြစ်တဲ့သူက တခြား မိန်းကလေးတစ်ယောက်ရဲ့ ကိုယ်ခန္ဓာကို အားကျသလို၊ မနာလိုသလိုပြောနေတာက ရှိနေတဲ့ ပြသနာကို ဖြေရှင်းအောင် လုပ်နေတာ မဟုတ်တော့ဘူး။\n\n“ကျော့ကလဲ မဟုတ်တာ .. ပုံကြီးချဲ့ပြီးပြောနေပြန်ပြီ .. ကျော့ကိုယ်ကလည်း မိုက်တာပဲ .. ဘဲတွေ ကျော့ဖြတ်သွားတိုင်း ငမ်းငမ်းနေတာ မောင်တွေ့နေကြပဲကို”\n\nကျနော်က ဒီလို ဖြောင်းဖြပြီး ပြောပေမယ့် စိတ်ထဲမှာတော့ မိုးရတီရဲ့ကိုယ်လုံးလေးကို တကယ်ပဲ ကျော့ကေခိုင်နဲ့ နှိုင်းယှဉ်နေမိတယ်။ ကျော့ကေခိုင်က အစောပိုင်းတုန်းကတော့ ဒါမျိုးပြောရင် အနည်းငယ် ငြိမ်သွားပေမယ့် နောက်ကျတော့ ဘယ်လိုဖြစ်လာလဲဆိုတော့ .. (တွေ့လား .. မောင့်စိတ်ထဲမှာ မိုးရတီက ပိုမိုက်တယ်လို့တွေးလို့ ဒီစကားထွက်လာတာ .. တော်ပြီ .. တော်ပြီ .. ဒါဆို အဲဒီဟာမကို မောင်သွားကြိုက်တော့ .. ကျော့ကို လာမထိနဲ့) .. ဒီလိုပြန်ပြီးပြောတော့ကာ ကျနော်တို့နှစ်ယောက်ရဲ့ နှစ်ကိုယ်ကြားအချိန်တွေက ကြည်နူးစရာ မဖြစ်ဘဲ ပျက်ပျက်လာပါရော။\n\nဒီတော့ ကျနော်က တဖြေးဖြေးနဲ့ စိတ်ရှုပ်လာတယ်။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်ဗျာ။ ကျနော့်စိတ်ထဲမှာ နဂိုကတည်း လိုချင်တာကို ကျနော်က ရနေတာ မဟုတ်ဘူး (မိုးရတီကိုဆိုလိုတာ)။ အခုကျတော့ ကိုယ်ရနေကြဟာကိုတောင် ထပ်မရတော့ဘူး (ကျော့ကေခိုင်နဲ့ စကားများရင် သူက ကျနော့်ကို မပေးတော့ဘူး .. ခပ်ရိုင်းရိုင်းပြောရရင် ပေးမလိုးတော့ဘူး)။ အဲဒါနဲ့ပဲ မိုးရတီက အလိုလိုနေရင်း ကျော့ကေခိုင်ရဲ့ပြိုင်ဘက်ဖြစ်လာပြီး၊ ဘယ်လိုပြောရမလဲ ဖုံးကွယ်ထားတဲ့ အသီး (forbidden fruit) ဖြစ်လာရော။ ဒါပေမယ့် ခက်တာက အဲဒီအသီးက အရမ်းချိုပြီး အရသာရှိမယ်ဆိုတာ ခင်ဗျားတို့တော့ မသိဘူး .. ကျနော်ကတော့ တပ်အပ်ကို သိနေတယ် .. ခက်တော့တာပဲဗျာ။\n\nဆက်ပြောရမယ်ဆိုရင်တော့ မိုးရတီနဲ့ ပတ်သက်ပြီး ဒီလိုဖြစ်ကြပေမယ့် ကျနော်နဲ့ ကျော့ကေခိုင်ရဲ့ဆက်ဆံရေးက အများအမြင်မှာ အတော်ကြီးကို ကြင်ကြင်နာနာ ရှိကြတဲ့ စုံတွဲတွေပါ။ လူရှေ့သူရှေ့ မြင်ကွင်းမှာတော့ တစ်ခါမှ စကားကြီး ခွန်းကျယ် ကျနော်တို့ မများဖူးပါဘူး။ အဲဒါကြောင့် ကျနော် ကိုယ်တိုင်လည်း မိုးရတီရဲ့ခြေလှမ်းတွေက ဘယ်လိုဆိုတာ အနည်းအကျဉ်း ရိပ်မိလာပေမယ့် ကျော့ကေခိုင် ကျနော့်အပေါ်ထားတဲ့အချစ်၊ သူ့ရဲ့မျက်နှာကို ငဲ့ညှာပြီး ဘာဆိုဘာမှ မဖြစ်အောင် အတော်ကြီးကို ရှောင်နေခဲ့ပါတယ်။\n\nကျနော့်ကိုယ်ကျနော်တော့ တော်တော်ဟုတ်လှပြီ ထင်နေတာ။ ယောကျ်ားလေးဟူသမျှ တစ်ရာမှာ တစ်ရာလုံးနီးပါး တန်းတန်းစွဲတဲ့ မိုးရတီကို ရှောင်နေနိုင်တယ်ပေါ့။ ဒါပေမယ့် ကံကြမ္မာဆိုတာ မမြင်သာနိုင်ဘူးကွယ် ဆိုတဲ့စကားက တစ်နေ့ကျတော့ တည့်တည့်ကြီးကို မှန်လာပါရော။\n\nပြောရမယ်ဆိုရင် အဲဒီနေ့ မတိုင်ခင်အထိ ကျနော် ဆက်စ်ကိစ္စမလုပ်ရတာ နှစ်ပတ်ရှိနေပြီ။ ကျော့ကေခိုင် ရာသီလာနေတာက တစ်ပတ်၊ ပြီးတော့ သူက ရာသီလာပြီး ထပ်ဖျားလိုက်သေးတယ်။ အဲဒါက နောက်တစ်ပတ်ဆိုတော့ နှစ်ပတ်ရှိသွားပြီ။ တကယ်တမ်းတော့ ခင်ဗျားတို့လည်း တွေးမိမှာပါ။ နှစ်ပတ်ဆိုတာ ဘာမှ မဟုတ်တဲ့ ကာလဆိုတာ။ ဒါပေမယ့် ကျနော့်နေရာကနေ ကိုယ့်ဆြာတို့ပဲ ဝင်ပြီး စဉ်းစားကြည့်ပါဦး။\n\nကျနော်က အသက်နှစ်ဆယ်အရွယ် လူငယ်ယောကျ်ားလေး၊ သန်တုန်းမြန်တုန်း အရွယ်မှာ တော်တော်ချောလှပါတယ်ဆိုတဲ့ ကောင်မလေးတစ်ယောက်နဲ့ ချစ်သူရည်းစားဖြစ်ပြီး ဆက်စ်ကို ပုံမှန်လုပ်နေကြ။ နောက်ပြီး လုပ်ရတဲ့ အလုပ်အကိုင်ရဲ့ ပတ်ဝန်းကျင်ကလည်း ပြောရရင် လေထုထဲမှာကို ဆက်စ်ရဲ့အနံ့အသက်က ရှိနေတယ်လို့ ပြောလို့ရတဲ့နေရာ (အကြော်အလှော်အနံ့တွေ အပြင်ပေါ့လေ .. ဟီး  :D)။ ဒီတော့ ကျနော် နှစ်ပတ်လောက် ငတ်ပြတ်နေတာက ပြသနာကို ဖြစ်လာရော။ ကဲ .. အဲဒါမှ ပြသနာ မဟုတ်ဘူးလို့ ထင်ထားလဲ .. အခု ကျနော်ဆက်ပြောမယ့်ဟာကတော့ ပြသနာအကြီးစားမှ disaster လို့ ခေါ်ရမယ့်ဟာပဲ ဗျို့ ...။\n\nကျနော်တို့ စားသောက်ဆိုင်တွေရဲ့သဘောက ညနေဘက်ဆိုရင် လူကျတာ များတယ်။ ဒီတော့ ပြင်ဆင်စရာ ရှိတာတွေကို နေ့လည်ဘက်ကတည်းက လုပ်ထားရတယ်။ အဲဒီနေ့က ကျနော်လည်း မီးဖိုချောင်ထဲမှာ လှီးစရာရှိတာလှီး၊ ချွတ်စရာရှိတာချွတ်နေတုန်း စားဖိုမှုးဖြစ်တဲ့ ကိုအေးမင်းက မနက်က ရောက်လာတဲ့ ပန်းကန်သေတ္တာပုံးကို လက်ညိုးညွှန်ပြီး လှမ်းပြောတယ်။\n\n\"ဇေယျ .. အဲဒီပုံးကြီး အပေါ်ထပ်က စတိုခန်းထဲ သွားထည့်ထားစမ်းကွာ .. လောလောဆယ် သုံးဖြစ်မှာ မဟုတ်သေးဘူး .. နောက်ပြီး ဇွန်းခရင်းထည့်ထားတဲ့ ပလတ်စတစ်ပုံးလဲ ပြန်ယူလာခဲ့ .. ဒီအောက်မှာ ရှိတာတွေနဲ့ မလောက်ဘူး\"\n\nသူက ဒီလိုပြောလိုက်တော့ ကျနော်လည်း .. ဟုတ်ကဲ့လို့ ပြန်ပြောပြီး .. လုပ်နေတာတွေ ခနရပ်၊ ထင်းရှူးသားနဲ့ လုပ်ထားတဲ့ သေတ္တာကို လက်နှစ်ဖက်နဲ့ ကောက်ပွေ့မပြီး အပေါ်ထပ်သွားဖို့ ပြင်လိုက်တယ်။ အဲဒီမှာ ကျနော်နဲ့ မလှမ်းမကမ်းမှာ အသီးအရွက်တွေ ရေဆေးနေတဲ့ မိုးရတီက ကိုအေးမင်းကို စကားတစ်ခွန်း လှမ်းပြောလိုက်ပါရော\n\n\"ကိုကြီးအေး .. သမီး ဇေယျနဲ့ လိုက်သွားလိုက်မယ် .. ဇွန်ခရင်းပုံးက ဘယ်ဟာလဲဆိုတာ သူ မသိမှာ စိုးလို့\"\n\nမီးဖိုခန်းထဲက ထွက်ဖို့ ပြင်နေတဲ့ ကျနော့် ခြေလှမ်းတွေတောင် တန့်ခနဲဖြစ်ပြီး ရင်ခုန်သံတွေက ပျော်တာလိုလို၊ ကြောက်တာလိုလိုနဲ့ တဒုတ်ဒုတ်တောင် ခုန်လာပါရော။ ကံကောင်းတာပဲလား၊ ကံဆိုးတာပဲလားတော့ မသိဘူး။ မိုးရတီ အဲ့လို လှမ်းပြောလိုက်တဲ့အချိန်မှာ ကျော့ကေခိုင်က ရေအိမ်ဝင်နေလို့ အနားမှာ မရှိဘူး။ ဒီတော့ မိုးရတီရဲ့အကြံကို နဲနဲလေး မှန်းဆလို့ရတာဆိုလို့ ကျနော်ပဲ ရှိမယ်နဲ့တူတယ်။ ကျန်တဲ့သူတွေရော .. ကိုအေးမင်းဆိုတာကတော့ ဝေလာဝေးပဲ။ အေး.. လိုက်သွားပေါ့ဆိုပြီး ခွင့်ပြုလိုက်တာနဲ့တင် မိုးရတီက ကျနော့်နားကို ကြွကြယယလေး ရောက်လာပါရော။\n\nဒီလိုနဲ့ ကျနော်တို့ နှစ်ယောက် အပေါ်ထပ်တက်ဖို့ လှေကားရှိတဲ့နေရာကို တူယှဉ်တွဲပြီး လျှောက်လာခဲ့ကြတယ်။ ကျနော်က သေတ္တာပုံးကြီးပိုက်လျက်၊ မိုးရတီကတော့ ကျနော့်ညာဘက်ဘေးမှာ ခြေတစ်လှမ်းလောက် စောလျှောက်ပြီး ရှေ့ကဦးဆောင် သွားနေတယ်။ ကျနော့်ကိုတော့ တစ်ချက်မှ စောင်းငဲ့ကြည့်မနေပေမယ့် သူ့ရဲ့လမ်းလျှောက်ပုံစံက အရမ်းကို ဆက်ဆီကျနေတော့ ကျနော်လည်း မသိမသာလေး ရှိုးမိတော့တာပေါ့။ ဒါပေမယ့် ရုပ်ပျက်လောက်အောင်တော့ လည်ပင်းကြီး စောင်းမနေပါဘူး။ (ကိုလူရှုပ် @naughtyguy ပြောသလို အငမ်းကြီးအဆင့်မဟုတ်ဘူး .. အငမ်းလေးကို နဲနဲကျော်တဲ့အဆင့်ပေါ့ .. ဟီး  :P)\n\nဒါပေမယ့် ကျနော့် ဘေးက လျှောက်နေတာ တခြားသူ မဟုတ်ဘူး။ flirt queen လို့ ဆိုရမယ့် မိုးရတီလေ .. လူလည်မလေး .. ငပွေးမလေး ဟုတ် .. ဒီတော့\n\n\"ဒီနေ့ တော်တော် ပူတာပဲ ဟာ ...\"\n\nဟူးခနဲ နှုတ်ခမ်းလှလှလေးက လေပူမှုတ် ညည်းပြီး ဝတ်ထားတဲ့ ဘလောက်စ်ရဲ့အောက်နားကိုလည်း ယပ်ခတ်သလို ဆွဲမလိုက်ပါရော။ သောက်ကျိုးနဲ !! ။ ဆွမတင်တာ နဲနဲနောနော မဟုတ်ဘူး။ ဘလောက်စ်ရဲ့အောက်စနဲ့ နဖူးပြင် ဝင်းဝင်းဖန့်ဖန့်လေးကို လှမ်းသုတ်လို့ရတဲ့ အထိပဲ။ ဘာပြောကောင်းမလဲ။ ချက်နက်နက်လေးရှိနေတဲ့ ဝမ်းပြင်သား ရှပ်ရှပ်လေးတင်မက၊ ဗေဒါရောင် ဆက်ဆီဘရာလေးပါ ပေါ်လာတာပေါ့ဗျာ။ အဲဒီ ဘရာဒီဇိုင်းလှလှလေးနဲ့ ထုတ်ထားတဲ့ ဟာလေးတွေကလည်း တကယ်ကို တင်းရင်းမို့အိနေတဲ့ ရင်သားဖွေးဖွေးတွေ။ ကျနော့်ဖြင့် အသည်းတွေ၊ နှလုံးတွေ၊ အူတွေ အကုန်ဗြောင်းဆန်ပြီး လှမ်းနေတဲ့ ဘယ်ခြေထောက်ကိုတောင် ညာခြေနဲ့ တက်နင်းမိမလို ဖြစ်ပါရော။ ဟတ်ထိုးမလဲတာ ကံကောင်းးးးး ….။\n\nဒါပေမယ့် မရွှေချောက အကြာကြီးတော့ ဒါမျိုး လုပ်နေတာ မဟုတ်ဘူး။ သူ့အတွင်း ပစ္စည်းတွေ ဘယ်လိုဆိုတာ ကျနော် မြင်လိုက်ပြီဆိုတာ သိတာနဲ့ ဘလောက်စ်ကိုင်ထားတဲ့ လက်ကို ပြန်လွှတ်ချလိုက်တော့ မျက်စိပသာဒဖြစ်နေတဲ့ မြင်ကွင်းတွေက အကုန်ပြန်ပျောက်သွားပါရော။ လူကို ရင်ထဲ ဟာခနဲ ဖြစ်ပြီး ဝမ်းနည်းသလိုတောင်ဖြစ်သွားတယ်။ တဒင်္ဂအချိန်လုံးမှာတင် တကိုယ်လုံးလဲ ထူပူပြီး မျက်နှာကလည်း တော်တော်ကို ပျက်နေမှန်း ကိုယ့်ဟာကိုယ်သိနေတယ်။\n\n\"ဇေယျ .. နင်လည်း ချွေးတွေ ပြန်နေပါလား\"\n\nလက်မလေးတစ်ချောင်းကို နှုတ်ခမ်းလေးတွေနဲ့ မသိမသာကိုက်ရင်း မခို့တယို့နဲ့ ပြောတော့ ကျနော့်ဖြင့် ဘာစကားမှကို ပြန်မပြောနိုင်တော့ဘူး။ ဒီအတိုင်း ဆက်သွားနေရင် မဖြစ်တော့ဘူးလို့ တွေးလိုက်ပြီး သူ့ကို ကျော်တက်ပြီး အရှေ့ကနေပဲ အပေါ်ထပ်ကို တက်သွားတော့တယ်။ ပြောလို့သာ ပြောတာ။ အဲဒီလိုကျတော့လဲ နောက်ကျော မလုံပြန်ဘူး။ ခင်ဗျားတို့လည်း အောစာအုပ်တွေ ဖတ်လာတာ တော်တော်များပြီဆိုတော့ ဒီလိုနေရာတွေက အကွက်တွေဆိုတာ သိနေတယ်မှတ်လား။ အမှန်ဆို မိုးရတီကို ရှေ့ကနေ လှေကားပေါ်တက်ခိုင်းပြီး ကိုယ်က နောက်ကနေ သူ့တင်ပါးဖြိုးဖြိုးတွေကို ငေးပြီး တက်ရမှာလေ။ ပုံမှန်ဆိုရင်တော့ ဒါမျိုး ဟုတ်ပါတယ်ဗျာ .. အခုဟာက ကျနော်က မပတ်သက်အောင် ရှောင်ရမှာ ဖြစ်နေတော့ မြန်မြန်သွား မြန်မြန်ပြန်ပဲ ကောင်းတယ်ဆိုပြီး ကိုယ့်ဟာကိုယ်ပဲ ရှေ့ကတက်သွားလိုက်တာ။ နောက်ကျော မလုံဘူးဆိုတာ တခြားကြောင့် မဟုတ်ဘူး။ ကိုယ့်ဖင် လုံးကျစ်ကျစ်လေးကို ဒီဟာမလေး လိုက်ငေးနေတော့မှာပဲ ဆိုပြီး ... အဟဲ။\n\nThe journey seemed to take forever လို့ ဆိုလို့ရပေမယ့် အဆုံးသတ်တော့ ကျနော်တို့ နှစ်ယောက် စတိုခန်းရှိရာ ရောက်လာခဲ့တယ်။ လက်နှစ်ဖက်နဲ့ ထင်းရှူးသေတ္တာပုံးကြီး မထားရတာဆိုတော့ ကျနော်က စတိုခန်းတံခါးကို ဖွင့်ဖို့ လက်မအားဘူး။ ဘေးနားယှဉ်ရပ်နေတဲ့ မိုးရတီကိုယ်ပဲ မျက်ရိပ်မျက်ကဲနဲ့ တံခါးဖွင့်လိုက်ဆိုပြီး ပြောရတာပေါ့။ ကျနော်က ဒီလို အချက်ပေးလိုက်တယ်ဆိုရင်ပဲ မိုးရတီက သူမကိုယ်ပေါ် ဟိုစမ်းဒီစမ်းလုပ်တယ်။ ပြီးတော့ မျက်လုံးလေး ကလယ်ကလယ်နဲ့ ကျနော့်ကို လှမ်းကြည့်ပြီး\n\n“အာ .. ရတီသော့ ကျန်ခဲ့ပြီ ဇေယျ .. နင့်မှာ သော့ပါလာတယ်မှတ်လား”\n“ပါတယ် .. ငါ့ အိတ်ထဲမှာ” (ကျနော်လည်း ခပ်မြန်မြန် ပြန်ဖြေပြီး လက်ထဲမထားတဲ့ သေတ္တာကို အောက်ချဖို့ ပြင်လိုက်တယ်)\n“နေ နေ .. ရတယ် .. အပင်ပန်းခံမနေနဲ့ ဇေယျ .. ရတီယူလိုက်မယ် !!”\n\nတကယ်ပါဗျာ .. ဘုရားပေးပေး ကျမ်းပေးပေး .. ကျနော် ဒါမျိုး ရည်ရွယ်တာ မဟုတ်ဘူး။ အခုတော့ ဘယ်လိုလုပ်မလဲ။ စက္ကန့်ပိုင်းတောင် မကြာလိုက်ဘူး။ မိုးရတီရဲ့ကိုယ်လုံးအိအိလေးက ကျနော့်ကျောပြင်ကို နောက်ကနေ သိုင်းဖက်ပြီးသား ဖြစ်သွားပြီ။ သူ့ရဲ့လက်နှစ်ဖက်ကလည်း ကျနော့် ဘောင်းဘီရဲ့ဘေးအိတ်ထဲကို လျှိုပြီး ဝင်ထားပြီးသား ဖြစ်နေပြီ။\n\nဖြစ်ချင်တော့ ခါတိုင်းဆို ကျနော် ဂျင်းဘောင်းဘီ ဝတ်လေ့ရှိပေမယ့် ဒီနေ့ကျမှ ခပ်ပွပွ ပိတ်သားဘောင်းဘီရှည်ကို ဝတ်ထားတာ။ ဂျင်းသားလို ဘောင်းဘီသားက မထူတဲ့အခါကျတော့ မိုးရတီရဲ့လက်ကလေးနှစ်ဖက်က ကျနော့်ပေါင်ခြံကို ပွတ်ပေးနေသလို ဖြစ်လာရော။ နဂိုကတည်းကမှ ကျနော်က စိတ်လှုပ်ရှား ရင်ခုန်နေခြင်းရဲ့အကျိုးဆက်ကြောင့် လီးက ခေါင်းထောင်ချင်သလို ဖြစ်နေတာ၊ အခု မိုးရတီရဲ့ကိုယ်ရှေ့ပိုင်းက ကျနော့်ကျောပြင်ကြီးကို ဖိကပ်၊ လက်ကလေးနှစ်ဖက်က ပေါင်တွေကို ပွတ်သပ်သလို ဖြစ်နေတော့ လူရော၊ လီးရော ဘယ်နေနိုင်တော့မလဲဗျာ ..  :-[\n\n“မိုးရတီ ရတယ် .. မလုပ် .. နဲ့ … ငါ့ဖာသာ .. ငါ” (ထစ်ငေါ့ထစ်ငေါ့နဲ့ ကျနော် တားမိပါသေးတယ်)\n“အာ .. ဇေယျကလဲ .. အေးဆေးနေစမ်းပါ .. ရတီ ယူလိုက်ပါ့မယ် .. မှန်းစမ်း”\n\nခပ်နွဲ့နွဲ့လေး ပြောလိုက်ယုံမက သူ့လက်ကလည်း သော့တွဲကို စမ်းမိသွားသော့ ကျနော်လည်း အိုခေပြီဆိုပြီး ထပ်ပြောမနေတော့ဘူး။ ဒါပေမယ့် မိုးရတီရဲ့လက်က သော့တွဲကို ထိထားရာကနေ ကျော်ပြီး မတော်တဆ လိုလိုနဲ့ ကျနော့်ရဲ့ထောင်မတ်စပြုနေပြီဖြစ်တဲ့ လီးကို လာထိပါရော။ ထိတာမှ လက်ကလေးနဲ့ လီးချောင်းတလျှောက် ပွတ်ပေးနေသလိုကို ထိတာ။ နောက်နားကပ်ထားရာကနေ ကျနော့် ပါးတစ်ဖက်နားကပ်ပြီး (အို .. ဘာကြီးလဲ) ဆိုပြီး လှမ်းစသေးတယ်။ လူကို ရှိန်းဖိန်းပြီး တက်သွားတာပဲ။\n\nညာလက်နဲ့ အဲဒီလို လီးကို ဂွင်းတိုက်သလို အပေါ်အောက်ပွတ်ပေးနေတဲ့အချိန်၊ ဘယ်လက်ကလဲ အလိုလို ဒီအနားရောက်လာပြီး လီးအောက်ခြေကို လှမ်းစမ်းရင်း ဂွေးဥတွေကို သွားဆော့သေးတာ။ အပြစ်ပြောစရာ တစ်စက်မှ မရှိအောင်ကို ချောတဲ့ မိန်းကလေးတစ်ယောက်ရဲ့လက်ကလေးနှစ်ဖက်နဲ့ လီးကို ဆော့ပေးသလိုမျိုး ခံရတော့ ကျနော့်ကောင်ခမျာ ဘာပြန်လုပ်နိုင်မလဲ။ အလိုလိုကို အလံတိုင်လို မတ်ထောင်လာရတာပေါ့။\n\n“ဇေယျ .. နင် ချွေးတွေတောင် ပိုပြန်လာပါလား .. ချက်ချင်းကြီး ဘယ်လိုဖြစ်လာရတာလဲ .. ခိ ခိ”\n“မိုး .. ရတီ .. မလုပ်နဲ့ .. တော်တော့ .. သော့ပဲယူလိုက်ပါဟာ”\n“အယ် .. ဘာဖြစ်လို့လဲ .. ရတီက ဇေယျကို နာအောင် လုပ်မိလို့လား”\n“အာ .. မဟုတ်ဘူး .. မိုးရတီ .. မလုပ်နဲ့တော့ဟာ .. နင် .. နင် သိတယ်”\n“ဟင်း .. ဇေယျက မကြိုက်လို့လား .. ဇေယျရဲ့တခြား အစိတ်အပိုင်းကတော့ ဒီလို မဟုတ်ဘူးနဲ့တူတယ် နော် .. ကျော့ကေခိုင် တကယ် ကံကောင်းတယ်ဟာ .. ဒီလိုမျိုးဟာကြီးကို ရထားလို့ သိလား”\n\nကိုယ့်ကောင်မလေးရဲ့နာမည်ကို မိုးရတီကလည်း ထုတ်ပြီးတော့ပြောရော ကျနော်ဖြင့် တံတွေးတောင် မျိုချမိပြီး၊ လူကတော့ လေဖြတ်သလို တောင့်တောင့်ကြီးကို ဖြစ်သွားတယ်။ ကျနော် ဘာဆက်လုပ်ရမှန်း တကယ်ကို စဉ်းစားလို့မရဘူး။ လက်နှစ်ဖက်က သေတ္တာပုံးကြီး ကိုင်ထားလို့ မအားဘူး၊ ရှေ့မှာရှိတာက ပိတ်ထားတဲ့ စတိုခန်းတံခါး၊ နောက်ဘက်မှာတော့ ကိုယ့်ကျောပြင်ကို ဖိပြီးကပ်ထားသလို ဖြစ်နေတဲ့ မိုးရတီရဲ့ကိုယ်လုံးလေး (အရမ်းကြီး တင်းတင်းဖက်ထားတာမဟုတ်သည့်တိုင် နို့လုံးအိအိထွားထွားတွေနဲ့တော့ ထိနေတာပေါ့ဗျာ)။ ဒီတော့ ကျနော် ဘာလုပ်လို့ရမှာလဲ။ ဘာမှလုပ်လို့မရတဲ့ အတူတူ ငြိမ်ပြီးတော့ပဲ နေလိုက်တယ်။\nကိုယ့်ဆြာတို့ အပြစ်မပြောကြေးဗျာ …။\n\n“မ .. မလုပ်နဲ့ .. ရတီရယ် .. မှား .. မှားနေပြီ”\n“အို .. မှားပလစ်ပေါ့ .. မှန်နေရင် စိတ်လှုပ်ရှားစရာမှ မရှိတာ .. ဟုတ်တယ်ဟုတ်”\n\nမိုးရတီနေရာမှာ တခြားမိန်းကလေးသာ ဒီလိုမျိုးပြောလို့ကတော့ သောက်ကောင်မဆိုပြီး ကျနော် ဆဲပြီးသွားပြီ။ ဒါပေမယ့် အခုပြောနေတာ ရုပ်ကလေး လှယုံတင်မက၊ စကားပြောရင်လည်း ဆည်းလည်းသံနှယ် တင်စားထားလို့ရတဲ့ အသံပိုင်ရှင် မိုးရတီက တီတီတာတာလေး ပြောတာလေ။ ဒီအတိုင်းတောင် မဟုတ်ဘူး။ သူမလက်နုနုလေးနဲ့ ကျနော့်လီးကို ဂွင်းတိုက်ပေးသလို လုပ်ရင်း ပြောနေတာ။ အဝတ်တွေ ခံနေတာတွေ ဘာတွေ ထည့်ပြောမနေနဲ့။ လူက အရှင်လတ်လတ် နတ်ပြည်ရောက်နေသလိုကို ခံစားနေရတာ။\n\n\"ကျော့ကေခိုင်ကရော ဇေယျကို ဂရုတစိုက်နဲ့ ပြုစုရဲ့လား .. ဇေယျသာ ရတီ့ကောင်လေး ဆိုရင် အမြဲတမ်း စိတ်ကျေနပ်အောင် ထားမှာ .. သိလား\"\n\"အာ .. မဟုတ် .. ရှစ် .. ဟုတ်တယ် .. ထားတယ် .. ကျွတ် .. မလုပ်နဲ့တော့ .. မိုးရတီ .. မှားကုန်လိမ့်မယ်\"  (ကျနော့် စကားတွေလည်း တောင်တစ်လုံး၊ မြောက်တစ်လုံး ဖြစ်ကုန်ပြီ)\n\"ဇေယျကလဲကွာ .. ဒါကြီးပဲ ထပ်ခါထပ်ခါ ပြောနေတယ် .. ဘာဖြစ်လဲ .. အဲဒီမှားတာကိုက ပိုပြီးတော့ ဟော့(hot)ဖြစ်အောင် လုပ်နေတာ မဟုတ်လား\"\n\nကဲ .. ကိုယ့်ဆြာတို့ပဲ ကျနော့်နေရာကနေ ဝင်စဉ်းစားကြည့်ပါဦး။ ဒီလိုစကားတွေ သုံးပြီး ကျနော့်လီးကို လက်နှင့်ပွတ်ရင်း ဆွဲဆောင်နေတာ အဲဒါမှ စိတ်မတက်ကြွ ဘယ်အချိန်တက်ကြွဦးမလဲ။ ကျနော်ပြောခဲ့ပါရော Disaster ဆိုတာ။ Disaster မှ ဘဝမှာ တခါမှ မကြုံခဲ့ဘူးတဲ့ စိတ်လှုပ်ရှားမှု ဒီဂရီအမြင့်ဆုံး အဆင့်ပဲ။ ငလျင်တိုင်းတာသလို Richter Scale ရစ်ဂျစ်စတာ စကေးလ်နဲ့များပြောရရင် ရှစ်ဟိုဘက်တောင် လွန်သွားမလား မသိဘူး။ မိုးရတီလက်နဲ့ အဆုပ်ခံထားရတဲ့ လီးက လုံးဝကို မိုင်ကုန်မာလာပြီး ကျနော့်နှုတ်က ရှီးခနဲ အီးခနဲတောင် ထုတ်ညည်းဖြစ်သွားတယ်။\n\n\"အယ် .. ဇေယျက သဘောကျတယ်ပေါ့ .. ခိ ခိ ..  ရတီက ဇေယျကို လူရိုးလူကောင်းလေးလို့ ထင်ထားတာ .. အခု လူဆိူးလေး ဖြစ်ချင်ပြီလား .. ဒါကိုက ကောင်းနေတာမှတ်လား .. ခိ ခိ .. ကျော့ကေခိုင်ကို ဒီအကြောင်း ပေးမသိနဲ့ .. ရတီတို့နှစ်ယောက်ကြားမှာ ဒိုင်လျှိုလေး လုပ်ထားလိုက်မယ် .. ဘယ်လိုလဲ??\"\n\nကျနော့်ခေါင်းတစ်ခုလုံး ဘုရားပွဲက ရဟတ် မစီးရဘဲနဲ့ကို ချာချာလည်နေပြီဗျာ။ မိုးရတီက ကျနော့်ကို မတရားကို ဖမ်းစားထားပြီ .. ခက်တာက ဒါကို ဒီငပွေးမလေးကလည်း ကောင်းကောင်းကြီးသိနေတယ်။ လီးကို ကိုင်ထားတဲ့ သူ့ရဲ့လက်လှုပ်ရှားမှုက တဖြေးဖြေးနှင့် သိသိသာသာ မြန်လာတယ်။ ကျနော့်တကိုယ်လုံး တောင့်တင်းလာတာရော၊ ခြေတန်တွေတလျှောက် ဖြိုးဖြိုးဖြန်းဖြန်း ဖြစ်လာတာကြောင့်ရော ကျနော် သိပ်အကြာကြီး တောင့်ခံထားနိုင်မှာ မဟုတ်တော့ဘူး။ မိုးရတီသာ ဆက်ပြီး လီးကို ပွတ်ပြီး ဂွင်းတိုက်ပေးနေရင် ကျနော် လရည်တွေ ပန်းထွက်တော့မှာ။ နောက်ဆုံး အခြေအနေမှာ ကျနော့် နှုတ်က ဘာဆိုဘာမှ မတွေးမိဘဲ စကားတစ်ခွန်း လွှတ်ခနဲ ထွက်သွားတယ်။\n\n\"မိုး .. ရတီ .. မလုပ်နဲ့တော့ .. ငါ .. ငါ ပြီးတော့မယ်\"\n\"အယ် .. ဟုတ်လား .. ခိ ခိ .. ဇေယျက သိပ်ဆိုးတာပဲ .. ကိုယ့်ကောင်မလေး အောက်ထပ်မှာ ရှိနေတာတောင် တခြားတစ်ယောက် ဂွင်းတိုက်ပေးတာ ခံရင်း ပြီးတော့မှာလား .. ခိ ခိ .. ဒီဟာမက ရတီ့ကို အရှုပ်ထုတ်လို့ ထင်နေတာမှတ်လား .. ဒါပေမယ့် အဲဒီအရှုပ်ထုတ်က ဇေယျအတွက်တော့ အကောင်းစားဆိုတာ သိပြီဟုတ် ..\"\n\nဟုတ်တယ်ဗျာ .. မိုးရတီ ပြောတာ တကယ်ကို ဟုတ်တယ်ဗျာ !!! .. ကျနော်တို့နှစ်ယောက် ဒီလိုမျိုးဖြစ်နေတာ မှားယွင်းမှုပဲ။ ဒါပေမယ့် အခုအချိန်မှတော့ ဘာတတ်နိုင်တော့မှာလဲ။ ကျနော့်ရင်အုပ် ဖားဖိုလို ကြွလိုက်၊ နိမ့်လိုက်ဖြစ်အောင် အသက်ကို အပြေးအလွှား ရှူလိုက်ရပြီး သိပ်မကြာလိုက်ဘူး၊ နှုတ်ခမ်းကို တင်းတင်းစေ့ထားရင်းက အသံအုပ်အုပ်နဲ့ ညည်းရင်း လရည်တွေ ပန်းထွက်ကုန်ပါရော။ ပထမဦးဆုံးထွက်တဲ့ လရည်ရဲ့အားက ဘယ်လောက်တောင် ပြင်းလဲဆိုရင် လူတစ်ကိုယ်လုံး ရှိရှိသမျှ အားအင်တွေ ပါသွားသလားတောင် ထင်ရမယ်ဗျ။ ဒူးတောင်မှ ချောင်ချင်သလို ဖြစ်ပြီး လူကခွေကျချင်သလိုတောင် ဖြစ်သွားတာ .. မိုးရတီက အလိုက်တသိနဲ့ လီးမကိုင်ထားတဲ့ တခြားလက်နဲ့ ကျနော့် ပုခုံးကို လှမ်းထိန်းထားပေးလို့သာ တော်တော့တယ်။ နောက်ကို ယိုင်ကျသလို ဖြစ်သွားတဲ့ ကျနော့်ကိုယ်ကလေးကိုတော့ သူမရဲ့ကိုယ်နဲ့ တွန်းထားရင်း လီးကို ဆက်ပြီးဂွင်းတိုက်ပေးနေတယ်။ ကျနော့်ခမျာ ထင်းရှူးသေတ္တာပုံးကို လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် ဆုပ်ထားရင်းက ဝတ်ထားတဲ့ အောက်ခံဘောက်ဆာ (အတွင်းခံ)ထဲ လရည်တွေ တောက်လျှောက်ကို ပန်းထုတ်နေမိပါရောလား ...။\n\nတစ်ကမ္ဘာလောက်တောင် ကြာသွားမလား မသိတဲ့ အချိန်နောက်မှ ကျနော့်ကိုယ်ကျနော် ပြန်ထိန်းသွားနိုင်တယ်။ တဖြေးဖြေးနဲ့ ပျော့ကျလာတဲ့ လီးကို ဆုပ်ပြီးပွတ်ပေးနေတဲ့ မိုးရတီ လက်ကလေးရဲ့လှုပ်ရှားမှုကလည်း လုံးဝကို မရှိသလောက် ဖြစ်သွားပြီ။ ဒီတော့မှ ကျနော့်လီးပေါ်က သူ့လက်ကွာသွားတာကို သတိထားမိလိုက်ပြီး၊ ကျနော့်ကို ဖက်ထားသလို ဖြစ်တဲ့ ကိုယ်ကလေးကလည်း ကျနော့်အနားကနေ ခွာသွားတယ်။ အလိုအလျောက် ခေါင်းမော့မျက်လုံးမှိတ်ပြီး အကောင်းကြီးကောင်းတဲ့ ခံစားမှုနောက် လိုက်ပါမိတဲ့ ကျနော်၊ အခုမှ ကယောင်ကတမ်းနဲ့ မျက်လုံးပြန်ဖွင့်လိုက်တော့ မိုးရတီက ကျနော့်ရှေ့မှာ ပြုံးစိစိ မျက်နှာပေးနဲ့ စိုက်ကြည့်နေပါရော။ ကျနော့် လီးကို အားရပါးရ ဆော့ကစားသွားတဲ့ သူမလက်ထဲမှာတော့ သော့တွဲက ရှိနေပြီး (သော့ တွေ့ပြီ .. သိလား) လို့ ကျနော့်ကို မျက်လုံးလေး တစ်ဖက် မှိတ်ပြပြီး လှမ်းပြောတော့တယ်။\n\nဘာမှတောင် ပြန်ပြောလိုက်ချိန် မရပါဘူးဗျာ။ သူ့ဟာသူ သော့ဖွင့်ပြီး စတိုခန်းထဲကို ရှေ့ကနေ ကော့ကော့ကော့ကော့နဲ့ ဝင်သွားတယ် (စပ်မြင်ကပ်လို့ ဒီလိုမျိုးပြောလိုက်တာ .. အမှန်က ရေရေလည်လည် ဆက်ဆီကျတဲ့ ဒီဇိုင်းနဲ့ တင်ကို နွဲ့နွဲ့လေး ခါပြီး လျှောက်သွားတာ)။ ကျနော်လည်း နောက်က ကုတ်ချောင်းကုတ်ချောင်းနဲ့ လိုက်ဝင်ပြီး တောက်လျှောက်မထားရတဲ့ သေတ္တာကို အခုမှ စတိုခန်းကြမ်းပြင်မှာ လွတ်လွတ်လပ်လပ် ချနိုင်တော့တယ်။\n\n“ငါ .. ငါ မယုံနိုင္ဘူး .. ဒီ .. ဒီဟာက”\n“မှားတယ် .. လို့ ပြောဦးမလို့လား” (မိုးရတီ ထုံးစံအတိုင်း လက်မကလေးကို မခို့တယို့နဲ့ ကိုက်ရင်း မျက်လုံးလေးလှန်ပြီး ပြောပြန်တယ်)\n“ဟုတ် .. ဟုတ်တယ် ... အဲဒါ .. အဲဒါ .. ဒါပေမယ့် .. ကျော့သိရင် ..”\n“ကျော့သိရင် ?? .. ဘာကို သိရင်လဲ .. သူ့ကောင်လေးဖြစ်တဲ့သူက ရတီ ဂွင်းတိုက်ပေးတာကို မခံနိုင်လို့ ဘောင်းဘီထဲ လရည်တွေ ထွက်ကျတာကို သိတာလား”\n\nဖျား ဖျား .. စကားလုံးတစ်လုံးနဲ့တစ်လုံး အချိတ်အဆက်မိမိ ပြောသွားတဲ့ မိုးရတီရဲ့စကားက ကျနော့် သွေးတွေကို လည်ပတ်နှုန်းမြန်အောင် လုပ်လိုက်တဲ့အပြင် မျက်နှာတစ်ခုလုံးလည်း အရှက်နဲ့ဒေါသကြောင့် နီရဲတက်သွားစေတယ်။ ဒါကို လူလည်မလေး မိုးရတီက သတိထားမိသွားပြီး လေသံပျော့ပျော့လေးနဲ့\n\n“ဇေယျ .. ဒီမှာ ရတီ ပြောမယ် နားထောင်ဦး .. ဒီကိစ္စကြီး ခေါင်းထဲ ထည့်မနေနဲ့ .. ကျော့ကေခိုင်ကို ဇေယျဘာမှ ပြောစရာ မလိုဘူး .. ရတီလည်း ဘာတစ်ခုမှ ပြောမှာမဟုတ်ဘူး .. ဇေယျသာလျှင် အချက်တစ်ချက်ကို မှတ်ထား”\n“ဘာအချက်လဲ??” (ကျနော်လည်း စိတ်ရှုပ်ရှုပ်နဲ့ မျက်မှောင်ကုတ်ပြီး ပြန်မေးမိတယ်)\n“ဇေယျ မှတ်ထားရမှာ ... ရတီက ဇေယျကို တစ်ချီပြီးအောင် လုပ်ပေးထားတယ် .. ဒီတော့ ရတီအပေါ် ဇေယျမှာ အကြွေးတစ်ခုရှိတယ် .. ဒါပဲ”\n\nကျနော့် မျက်လုံးတော့ ပြူးသထက်ကို ပြူးနေရတော့တာပဲ။ မိုးရတီက ကျနော့် မျက်နှာကို ကြည့်ပြီး နွဲ့နွဲ့လေးရယ်တယ်။ သူ့ရဲ့ထွားထွားမို့မို့ ရင်ဆိုင်တွေကတော့ နံနက်ခင်းလေပြည်ကြောင့် လှုပ်ခတ်နေတဲ့ သစ်ရွက်နုလေးတွေလို သွဲ့သွဲ့လေး လှုပ်ရှားနေတာပေါ့ …။\n\n“ခိ .. ခိ .. စိတ်လှုပ်ရှားသွားတာလား .. ရတီက အခုလို့ မပြောပါဘူး .. ရတီလိုချင်တဲ့အချိန်မှာ ဇေယျကပေးရင် ဖြစ်ပါတယ် .. ဘယ်လိုပဲဖြစ်ဖြစ် ဒီကိစ္စ ကျော့ကေခိုင် မသိမှ ဖြစ်မှာဆိုတော့ ရတီကို စိတ်ပျက်အောင် ဇေယျ မလုပ်ဘူးဟုတ် .. အဲဒီလိုမှ မဟုတ်ရင် ရတီ ပါးစပ်ကို ပိတ်ထားဖို့ဆိုတာ … ခိ .. ခိ ??”\n\nကျနော် ဘာတတ်နိုင်မှာလဲ။ ရင်အုပ်တစ်ခုလုံး မောက်ကြွလာအောင် အသက်ပြင်းပြင်းရှူမိပြီး အံကိုသာ ကြိတ်ထားနိုင်တော့တယ်။ ရှက်လိုက်တာလည်း ပြောမနေနဲ့တော့။ မိုးရတီက ကျနော့် မျက်နှာကို တစ်ချက်ပဲ စူးစိုက်ကြည့်ပြီး ကျနော်တို့ ပြန်ယူသွားရမယ့် ဇွန်းခရင်းထည့်ထားတဲ့ ပလတ်စတစ်ပုံးကို အခန်းထောင့်တစ်နေရာကနေ ဆွဲမပြီး ပေးလိုက်တယ်။\n\n“ရော့ .. ဒီဟာကို ဇေယျရှေ့ကနေ ကာထား .. ဟိုပေပွနေတာတွေကို မမြင်စေနဲ့”\n\nအင်းဂိပ်လိုသာ ပြောရရင် ကျနော်တော့ deer in the headlights ဖြစ်နေပါပြီဗျာ။ မိုးရတီ ဘာကိုရည်ညွှန်းမှန်း သိပြီး မျက်လုံးလေး အကြောင်သားနဲ့ သူ ပေးလိုက်တဲ့ ပုံးကို ယောင်နနနဲ့ လှမ်းယူပြီး ဘောင်းဘီဂွကြား ရှေ့ကနေ ကာထားလိုက်မိတယ်။ စိတ်ထဲလည်း ဒီပုံစံကြီးနဲ့ မီးဖိုချောင်ထဲ ဘယ်လို ပြန်ဝင်ရမလဲဆိုတာ အလိုလို လန့်လာတယ်။ ဘာရယ်ကြောင့်မှန်း မသိ။ မိုးရတီကို အားကိုးတကြီးနဲ့ ကြည့်မိတော့တာပဲ။\n\n“စိတ်မပူနဲ့ .. ပုံးနဲ့ကာပြီး အောက်ထပ်ဆင်းသွားလိုက် .. ဘယ်သူမှ သိမှာ မဟုတ်ဘူး .. မီးဖိုခန်းထဲ ရောက်ရင် ပန်းကန်ဆေးဖို့ထားတဲ့ ရေပိုက်ကို ရတီယူထားလိုက်မယ် .. ဇေယျက ရတီနား လာရပ် .. မတော်တဆလိုလိုနဲ့ ဇေယျဘောင်းဘီကို ရေနဲ့ ပက်လိုက်မယ် .. ဒါဆို အဆင်ပြေသွားပြီ .. ဟုတ်ပြီလား”\n\nတကယ်ပဲဗျာ .. လေသံအေးအေးလေးနဲ့ ချက်ကျလက်ကျ ပြောသွားတာများ နေ့စဉ်လုပ်နေကြ ထမင်းစားရေသောက်အလုပ်တစ်ခုကို ပြန်ပြောနေတဲ့အတိုင်းပဲ ကိုယ့်ဆြာတို့ရေ။ မိုးရတီအတွက်တော့ အရာရာအားလုံးက simple ဖြစ်ပြီး၊ ကျနော့်ကျမှပဲ complicated ဖြစ်နေသလားတောင် မသိတော့ပါဘူး။ အိုခေ ဆိုတဲ့ အသံကို ခပ်ယဲ့ယဲ့လေး ပြောလိုက်ယုံပဲ ကျနော် တတ်နိုင်တော့တယ်။\n\nမရွှေချာက ကိစ္စပြီးသွားတာတောင် စတိုခန်းထဲကနေ ချက်ခြင်း ပြန်ထွက်သေးတာ မဟုတ်ဘူး။ ခုနက ပလတ်စတစ်ပုံး ထားထားတဲ့နေရာနားမှာ ရှိတဲ့ ကတ္တူပုံးတစ်ခုကို ကြမ်းပြင်ပေါ်ကနေ လှမ်းကောက်သလို လုပ်တယ်။ လုပ်တာမှ စလိုးမိုးရှင်းနဲ့ ဖြေးဖြေးသာသာလေး ကုန်းကောက်တာ၊ လုံးဝန်းပြီး ပြည့်ဖြိုးတဲ့ တင်တွေရဲ့ကောက်ကြောင်းကို တမင်တကာ ကျနော် မြင်အောင်ပြတာပဲဆိုတာ ကျနော် မသိဘဲ နေမလား။ ဒါပေမယ့် ကျနော့်ကိုက တကယ်ကို ငတုံးကောင်ပါဗျာ။ မိုးရတီရဲ့အကြံက ဘာဆိုတာ သိနေသည့်တိုင် သူမရဲ့နောက်ပိုင်းအလှကို မကြည့်ဘဲနဲ့ မနေနိုင်ဘူး။ လီးတောင်မှ ပြန်ထောင်လာတာ ဘောင်းဘီရှေ့မှာ ပုံးနဲ့ကွယ်နေလို့သာ တော်တော့တယ် ပြောရမယ် ..။\n\nအဲဒီနောက်တော့ ကျနော်တို့ နှစ်ယောက် အောက်ထပ်မီးဖိုခန်းထဲကို ပြန်ဆင်းလာခဲ့တယ်။ မိုးရတီက ရှေ့က၊ ကျနော်က နောက်က။ ကျနော်ကသာ မလုံမလဲပုံစံနဲ့ ရုပ်ပျက်သလို ဖြစ်နေတာ၊ မိုးရတီက ဒေါင်းမလေးတစ်ကောင်လို အေးအေးသက်သာနဲ့ လှလှပပလေး မီးဖိုခန်းထဲ ဝင်သွားလေရဲ့။ ကျနော့်မှာ ကိုယ့်ရှေ့က ကာထားတဲ့ ပလတ်စတစ်ပုံးကို မချရဲသေးဘူး။ မိုးရတီသာ ပြောထားတဲ့ စကားအတိုင်း မတည်ရင် ခက်လှချည်ရဲ့ဆိုပြီး လူက ချွေးပြန်နေတယ်။ မီးဖိုခန်းထဲက ထွက်သွားတုန်းက မရှိသေးတဲ့ ကျော့ကေခိုင်ကလည်း ပြန်ရောက်နေပြီဆိုတော့ ပိုတောင်ဆိုးသေးတယ်။\n\nတော်ပါသေးတယ်ဗျာ။ မိုးရတီက သူပြောထားတဲ့အတိုင်း မီးဖိုးခန်းထဲ ရောက်တာနဲ့ ပန်းကန်ဆေးတဲ့နေရာနားသွားပြီး ရေပိုက်ကို ကိုင်လိုက်လို့။ ကျနော်လဲ မယောင်မလည်နဲ့ အဲဒီနားသွားပြီး ပလတ်စတစ်ပုံးကို ချလိုက်တယ်ဆိုရင်ပဲ သူက အမှတ်တမဲ့လိုလိုနဲ့ ကျနော့်ဘက် ရေပိုက်ကို လှည့်လိုက်တယ်။ ဗွမ်းခနဲဆိုပြီး လာစင်တဲ့ရေတွေကြောင့် မလှမ်းမကမ်းမှာ  ရှိနေတဲ့ ကျော့ကေခိုင်အပါအဝင် မီးဖိုချောင်ထဲက လူကုန်လှည့်ကြည့်တော့တာပဲ။\n\n\"မိုးရတီ .. နင် သင်္ကြန်မရောက်သေးဘူး အစောကြီး ရေပက်နေတာလား\"\n\nကိုအေးမင်းက ကျနော့်အဖြစ်ကို မြင်သွားပြီး လှမ်းအော်စလိုက်တော့ မီးဖိုချောင်ထဲ ရှိရှိသမျှ လူတွေ ဝိုင်းရယ်ကြရော။ ကျနော်တောင်မှ ဘာရယ်မဟုတ် မချိသွားဖြဲဆိုသလို နဲနဲလိုက်ရယ်လိုက်သေးတယ်။ အားလုံးထဲမှာ မရယ်တာဆိုလို့ မျက်ထောင့်နီကြီးနဲ့ ကြည့်နေတဲ့ ကျော့ကေခိုင်ရယ်၊ ဘယ်လိုလဲ မှတ်ထားနော်ဆိုတဲ့ အကြည့်မျိုးနဲ့ ကျနော့်ကို စိုက်ကြည့်နေတဲ့ မိုးရတီသာ ရှိတယ်။ ကျနော်လည်း ရယ်နေတာ ရပ်ပြီး မိုးရတီကို ကျေးဇူးတင်တဲ့ အကြည့်နဲ့ ပြန်ကြည့်မိတယ်။\n\nပြီးတော့မှ စဉ်းစားမိတယ်။ ငါ .. ဘာဖြစ်လို့ သူ့ကို ကျေးဇူးတင်ရမှာလဲလို့။ တကယ်ဆို မိုးရတီကြောင့်သာ ကျနော် ဒီလိုမျိုးအဖြစ်နဲ့ ကြုံတာမဟုတ်လား။ အခုကျတော့ ကျနော်က ဒါကို အပြစ်မမြင်ဘဲ သူ့ကိုတောင် ကျနော့်အခက်အခဲကနေ လွတ်အောင် ကူညီပေးလို့ဆိုပြီး ကျေးဇူးတင်နေမိတာတကား ...\n\n\"မောင် .. ဇွန်းခရင်းပုံးယူတာ တော်တော်ကြာတာပဲနော်\"\n\nအနားနားကပ်လာတဲ့ ကျော့ကေခိုင်ရဲ့ထေ့ငေါ့ငေါ့ စကားကို ကျနော်ပြန်မပြောနိုင်ရှာဘူး။ ပြန်မပြောဝံ့တာလဲ ပါတယ်လို့ ပြောရမှာပေါ့။ ရေတွေစိုသွားတဲ့ အဝတ်တွေကို လဲဖို့ဆိုပြီး အပြင်ကိုသာ မြန်မြန်ထွက်သွားလိုက်တယ်။ ကျော့ကေခိုင်ကတော့ မကြည်တဲ့အကြည့်နဲ့ ကျနော့်ကို လှမ်းကြည့်လိုက်သေးတယ်။ ဒါပေမယ့် ကျနော် သူ့ကို ချော့ဖို့မတွေးမိပါဘူး။ ကိုယ်ကအပြစ်လုပ်ထားတဲ့သူလို ဖြစ်နေတော့ မျက်နှာချင်းမဆိုင်ဝံ့တာလဲ ပါတာပေါ့။\n\nအဲဒီနေ့က ကျနော် အလုပ်သာလုပ်နေရတာ စိတ်တွေက ကယောက်ကယက်ပါ။ တော်သေးတယ်။ မိုးရတီက ခါတိုင်းလို ကျနော့်အနားကို ကပ်နေတာမျိုးမရှိတော့ ကျနော် နဲနဲနေရတာ အဆင်ပြေတယ်လို့ ပြောရမယ်။ မဟုတ်ရင် ညပိုင်း ဆိုင်သိမ်းချိန်အထိ မကြည်သလိုဖြစ်နေတဲ့ ကျော့ကေခိုင်ရဲ့စိတ်ကောက်နေမှုကို ကျနော် ချော့လို့ရမှာ မဟုတ်ဘူး။ အခုတော့ ကျော့ကေခိုင်က အစောပိုင်းတုန်းကသာ အစာမကြေသလို ဖြစ်နေပေမယ့် နောက်ကျတော့လည်း မိုးရတီ ကျနော့်အနားသိပ်မကပ်တာ မြင်တာနဲ့ သူ့ဟာနဲ့သူ ပြေသွားတယ် ထင်ပါရဲ့။ ဆိုင်သိမ်းပြီး ပြန်ချိန်ရောက်တော့ ဘာမှ ထူးထူးထွေထွေ ပြောမနေတော့ဘူး။\n\nဒီနေရာမှာ မပြောရင်လည်း ရပေမယ့် ခပ်ရှက်ရှက်နဲ့ ဝန်ခံရမယ်ဆိုရင်တော့ ကိုယ့်အိမ်ကိုယ်ပြန်ရောက်လို့ ညအိပ်ရာဝင်တော့မယ်ဆိုတော့ ကျနော့် မျက်စိထဲမှာ ဘယ်သူ့ကို မြင်မိတယ်လို့ ထင်လဲ ကိုယ့်ဆြာတို့။ မိုးရတီမှ မိုးရတီပဲ။ နေ့ခင်းတုန်းက ဖြစ်ခဲတဲ့ အဖြစ်အပျက်ဟာ ကျနော့်အတွေးထဲမှာ HD Quality နဲ့ ရိုက်ထားတဲ့ ရုပ်ရှင်တစ်ကားလို ပြတ်ပြတ်သားသားကို ပြန်မြင်လာတာ။ ဒီလိုမြင်ယုံပဲလားဆိုတော့ ဘယ်ဟုတ်ပါ့မလဲ။ အလိုလို ထောင်မတ်လာတဲ့ လီးကိုတောင် လက်နဲ့တင်းတင်းဆုပ်ကိုင်ပြီး ဒီဟာကို မိုးရတီကိုင်ခဲ့ပါလားဆိုပြီး ဂွင်းတိုက်မိသေးတော့တာ .. ဘာမှကို မပြောချင်တော့ပါဘူး။\n\nကိုယ့်ဆြာတို့ Wreck-It Ralph ဆိုတဲ့ ရုပ်ရှင်ကြည့်ဖူးတဲ့ဟုတ်။ အဲဒီထဲက Ralph ပြောတဲ့စကားအတိုင်းပေါ့ဗျာ ။ I am bad and that's good. I will never be good and that's not bad ဆိုတဲ့အတိုင်း ကျနော့်ဘဝက ဖြစ်နေပြီလားတောင် မသိတော့ဘူးဗျာ ...။\n\nရနံ့သစ်ဆိုင်ရဲ ့အပေါ်ထပ် စတိုခန်းထဲမှာ မိုးရတီရဲ ့ညွှတ်ကွင်းထဲ ကျနော် သားကောင်လို ဆင်းသက်ခဲ့ပြီး ရက်သတ္တပတ် တော်တော်ကြာခဲ့ပြီဗျာ။ ကျနော့်မှာ ဆိုင်ထဲ အလုပ်သာ လုပ်နေရတာ၊ ဘယ်တော့မှ စိတ်ဖြောင့်ဖြောင့်နဲ့ကို မရှိပါဘူး။ တစ်နေ့နေ့ တစ်ချိန်ချိန်များ မိုးရတီက သူပြောထားခဲ့တဲ့အတိုင်း အကြွေးကို ပြန်တောင်းမလားဆိုပြီး ကျီးလန့်စာစား နေနေခဲ့ရတယ်။ ကျော့ကေခိုင် အလစ်ကို မိုးရတီ ကျနော့်နားကပ်ပြီး ပရောပရီ လာလုပ်ရင် ကျနော့်မှာ ဘယ်လိုတုံ့ပြန်လို့ တုံ့ပြန်ရမှန်းတောင် မသိခဲ့ပါဘူး။\n\nပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်လုပ်ခဲ့တဲ့ အပြုအမူဟာ ကျော့ကေခိုင်အပေါ်မှာ သစ္စာဖောက်သလို ဖြစ်တာကြောင့် ကျနော့်ကိုယ်ကျနော်လည်း မကျေနပ်လှဘူး။ ငါဘာဖြစ်လို့ ဒီလောက်တောင် ပြောညံ့ရတာလဲဆိုပြီး ကျနော့်ရဲ ့အသိစိတ်တစ်ခြမ်းက အမြဲတမ်း တွေးနေတတ်တယ်။ ဒါပေမယ့် ခက်တာက ကျန်တဲ့အသိစိတ်တစ်ခြမ်းက မိုးရတီနဲ့ ပတ်သက်သမျှကို အမြဲတမ်း အမှတ်တရနဲ့ တမ်းတနေတတ်ပြီး မိုးရတီရဲ ့သွယ်ပျောင်းတဲ့ လက်ကလေး၊ အချိုးအဆကျလွန်းလှတဲ့ ကိုယ်လုံးလေး၊ နှုတ်ခမ်းနီ မဆိုးဘဲနဲ့တောင် သန္တာရောင်နီမြန်းနေတဲ့ နှုတ်ခမ်းလေး  .. ဒါတွေဒါတွေကို တွေးပြီး အကြိမ်များစွာ ဂွင်းတိုက် နေမိခဲ့တယ်။\n\nကျနော့်ရဲ ့မသိစိတ်ရော၊ သိစိတ်ရောကို မိုးရတီက အလိုလို ကြီးစိုးထားတဲ့အတွက် ကျော့ကေခိုင် အပေါ်မှာ ဂရုစိုက်မှုကလည်း နည်းနည်းလာတယ်လို့ ပြောလို့ရတယ်။ ဒီကြားထဲ ကျော့ကေခိုင်ကလည်း ကျနော့် စိတ်ထဲမှာ ဘာဖြစ်နေမှန်း မသိဘဲ မိုးရတီနဲ့ ပတ်သက်သမျှကို လူချင်းတွေ့တိုင်း မပါမဖြစ်တဲ့ အကြောင်းအရာလုပ်ပြီး ပြောနေသေးတယ်။ တခါတခါ ကျနော့်ဖြင့် စိတ်ပျက်လွန်းလို့ ကျော့ကေခိုင်ကို ငေါက်မိမလိုတောင် စဉ်းစားမိသေး .. နင် အဲ့လို မိုးရတီအကြောင်း ထုတ်ထုတ်ပြောတိုင်း .. ငါက အဲဒီဟာမအကြောင်း ခေါင်းထဲပိုပိုရောက်နေတာ မသိဘူးလားဆိုပြီး .. ဒါပေမယ့် ကိုယ့်ဆြာတို့ရာ .. ကိုယ်ကမှ အပြစ်လုပ်ထားတဲ့သူဆိုတော့ ကျနော် ဒီလိုမျိုး အော်ရက်ပါ့မလား ... ဟူး .. စိတ်ညစ်တယ်ဗျာ .. ဘဝက နေရင်းထိုင်ရင်း ဘာဖြစ်လို့ မွန်းကျပ်လာရပါလိမ့် ...။\n\nမိုးရတီ ဆိုင်မှာလာပြီး အလုပ်မဆင်းတဲ့နေ့တွေမှာ ကျနော် တော်တော်စိတ်သက်သာရာရတယ်ဗျ။ ကျနော့်နားကို ဘယ်အချိန်ကပ်လာပြီး လာအကြွေးတောင်းမလဲဆိုတာကို တွေးနေစရာ မလိုဘူးလေ။ ဒါပေမယ့် ခက်တာက ကျနော့်ရဲ ့စိတ်ထဲမှာ မိုးရတီကို မမြင်ရပြန်တော့လည်း လွမ်းသလိုလို ဖြစ်နေပါရော။ ကိုယ့်ကိုကိုယ် ဘာဖြစ်လို့ဖြစ်နေမှန်း မသိတော့ပါဘူးဗျာ။ မိုးရတီကို မုန်းလားဆိုရင် မုန်းတယ်လို့ ကြိတ်မှိတ်ပြောရမှာပဲ .. အဲ .. မေ့လို့့ရလားဆိုရင်တော့လည်း မေ့လို့မရဘူးလို့ ရှက်ရှက်နဲ့ ဝန်ခံရတော့တယ်။ မိုးရတီဟာ ကျနော့်ရဲ ့ချစ်လှစွာသော အမုန်းပိုင်ရှင်လို့ ပြောရမလားတောင် မသိဘူး။\n\nဒီလိုနဲ့ နေလာခဲ့တာ တစ်ရက်မှာတော့ ကျော့ကေခိုင်နဲ့ ကျနော်တော်တော်အဆင်ပြေပြီး ဟင်းအမယ်တစ်ခုကိုတောင် မီးဖိုဆောင်ထဲမှာ တူတူချက်နေခဲ့တယ်။ မိုးရတီကလည်း ဒီနေ့ ဆိုင်ထဲမှာ ရှိမနေတော့ ကျနော်တို့ နှစ်ယောက်ကြား ဆက်ဆံရေးကို နှောင့်ယှက်မယ့် အဖျက်အဆီးကလည်း မရှိဘူးလို့ ပြောရမယ်။ သမီးရည်းစားတို့ ဘာသာဘာဝ စနောက်ပြီး ကျီစယ်နေကြလို့ ကျော့ကေခိုင်က တခစ်ခစ်နဲ့တောင် ရယ်နေသေးတယ်။ ပြောလို့ပြောတာ မဟုတ်ဘူး။ ရယ်လိုက်ရင် ပါးချိုင့်လေးပေါ်ပေါ်သွားတဲ့ ချစ်စရာ မျက်နှာပေးလေးနဲ့ ကျော့ကေခိုင်ဟာ ကျနော့်အတွက်တော့ အဖြူရောင်နတ်သမီးလေး တစ်ပါးပဲ။\n\nသို့သော် .. ကံကြမ္မာဆိုတာ အလှည့်အပြောင်းများစွာကို ပိုင်ဆိုင်ထားတဲ့ ဧကရီ ဘုရင်မတစ်ပါးပဲလေ ..\n\n\"ဟေး .. ဆြာတို့ .. အလုပ်တွေများနေကြတာလား\"\n\nသာယာချိုမြိန်တဲ့ အသံလွင်လွင်လေး မီးဖိုဆောင်ရဲ ့တံခါးပေါက်ဝကနေ ပေါ်လာတယ်ဆိုရင်ပဲ အားလုံးရဲ ့ခေါင်းက တိုင်ပင်မထားဘဲ အသံလာရာကို လှည့်ကြည့်လိုက်ကြတယ်။ ဖျား .. ဖျား ... အကြော်အလှော်အနံ့တွေ၊ အပူခိုးအပူငွေ့တွေ လွှမ်းခြုံထားတဲ့ မီးဖိုဆောင်ထဲ လမင်းလေးတစ်စင်း လင်းလာသလားတောင် ထင်ရတယ်။ မိုးရတီရယ်လေ။ Tube dress လို့ ခေါ်ကျတဲ့ အပေါ်အောက် တဆက်ထဲ အသားကပ်ဝတ်စုံ အနီရဲရဲလေးကို ကြွားကြွားဝင့်ဝင့်လေး ဝတ်ထားရင်း မီးဖိုခန်းတံခါးဝမှာ ရပ်နေတာ။ ပေါင်လည်လောက်ပဲ ရှည်မယ့် ဝတ်စုံရဲ ့အောက်မှာရှိတဲ့ သွယ်လျဖြောင့်တန်းတဲ့ ပေါင်တန်တွေကိုတော့ အကွက်လှလှလေးတွေဖော်ထားတဲ့ နိုင်လွန်စတော့ကင်အနက်နဲ့ ထပ်ပြီး ဖုံးထားတယ် (မှန်ရာကို ပြောရရင် ခြေတန်လှတဲ့ မိန်းကလေးတွေ အဲဒီလိုမျိုး စတော့ကင်အနက်လေးတွေ ဝတ်ထားရင် အရမ်းဆက်ဆီကျသကိုး) ဘာပြောကောင်းမလဲဗျာ ... ကျနော် မပြောနဲ့ ကျန်တဲ့သူတွေတောင် ရုတ်တရက် စကားမပြန်နိုင်ဘဲ အလှနတ်သမီးလေးကို စိုက်ကြည့်နေကြတာ။\n\nအဟမ်း ဆိုပြီး ဘေးနားကနေ ကျော့ကေခိုင်ရဲ ့ချောင်းဟန့်သံကြားမှ ကျနော် အသိပြန်ဝင်လာတာ။ မျက်နှာပျက်သလို ဖြစ်နေတဲ့ သူ့ကိုတောင် ပြန်မကြည့်ရဲပါဘူး။ ကိုယ့်ဟာကိုယ် ခေါင်းငုံ့ထားပြီး လုပ်စရာရှိတဲ့ဟာပဲ အာရုံထည့်ပြီး ဆက်လုပ်နေလိုက်တယ်။ ဒါတောင်မှ မိုးရတီ အသံချိုချိုလေးနဲ့ စားဖိုဆောင်ထဲက လူတွေကို နှုတ်ဆက်ပြီး ပြောတဲ့စကားတွေ နားထဲအလိုလိုရောက်နေသေးတာ (နဲနဲကံကောင်းတယ်လို့ပဲ ဆိုရမလား မသိဘူး .. မိုးရတီက ဒီနေ့ကြတော့ ကျနော့်ကို အဖက်လုပ်ပြီး စကားပြောမနေဘူးရယ်)\n\n\"ဒါဆို .. နင့်ရဲ ့နယ်ကဘကြီးကို ငါတို့ဆိုင်ရဲ ့လက်ရာကြွားချင်လို့ နင်က ခေါ်လာတာပေါ့ ဟုတ်လား\"\n\"ဟုတ်တယ် .. ကိုကြီးအေး .. ဒါပဲနော် .. ကောင်းကောင်းချက်ပေးရမယ် ... ရတီတို့က ဗိုက်ဝအောင် စားပြီး ဒီကနေ သန်လျင်ဘက် သွားမလို့\"\n\"အေး .. အေး .. ချက်ပေးမယ် .. စပါယ်ရှယ်ကို ချက်ပေးမယ် .. ဒါနဲ့ နင်က ဒီနေ့ လန်းလှချည်လား .. အပျံစားကို ဝတ်ထားတာပဲ\"\n\"အမယ် ကိုကြီးအေးကလဲ .. ရတီတို့က ဒီနေ့မှ မဟုတ်ပါဘူးနော် .. အမြဲတမ်း လန်းနေတာပါ .. ခိ .. ခိ\"\n\nဆယ်မိနစ် .. ဆယ့်ငါးမိနစ်လောက် မိုးရတီ စားဖိုဆောင်ထဲကလူတွေနဲ့ ပြောနေသေးတယ်။ ပြီးတော့မှ အားလုံးပဲသွားမယ်နော်ဆိုပြီး နှုတ်ဆက်ပြီး ထွက်သွားတာ။ ကျနော့်မှာ အဲဒီတော့မှ သက်ပြင်းကို ကျော့ကေခိုင် မသိအောင် ခိုးချရတယ်။ ဒါတောင် ကျော့ကေခိုင်က ကျနော့်ကို အလွတ်မပေးသေးဘူး။ နားနားကပ်လာပြီး .. မိုးရတီ ဒီလိုဝတ်လာတာကို မောင်ကြိုက်တယ်မှတ်လား ..   ဆိုပြီး ငေါ့နေသေးတယ်။ ကျနော်က မဟုတ်ပါဘူးဆိုတဲ့ သဘောနဲ့ ခေါင်းကို သုံးလေးခါလောက် ခါပြလိုက်တယ်။ ဒါပေမယ့် ကျော့ကေခိုင်ပြောတာမှန်တယ်ဆိုတာ စိတ်ထဲမှာ ငြင်းလို့မရပါဘူး။ ဒီနေ့ည အိမ်ပြန်ရောက်ရင် စတော့ကင်အနက်လေး ဝတ်ထားတဲ့ မိုးရတီရဲ ့ခြေတန်သွယ်သွယ်လေးတွေကို မှန်းပြီးတော့တောင် ဂွင်းတိုက်နေမိမလား မသိဘူးရယ်။\n\nနောက်ထပ် နာရီဝက်လောက် ကြာတော့ ကျနော်ဆီးသွားချင်လာတာနဲ့ ဝန်ထမ်းတွေအတွက်ထားတဲ့ ရေအိမ်ဆီသွားဖို့ ထွက်လာခဲ့တယ်။ မီးဖိုခန်းထဲကနေ ထွက်ပြီး၊ စားသောက်ခန်းမရဲ ့မလှမ်းမကမ်းကနေ အဖြတ်မှာ မိုးရတီတို့ မိသားစု ထိုင်နေတဲ့ စားပွဲကို တစ်ချက်လှမ်းကြည့်မိသေးတယ်။ ရယ်ကာမောကာ စကားပြောရင်း စားသောက်နေတဲ့ မိုးရတီဟာ အခုကျတော့ တကယ့်ကို အပြစ်ကင်းစင်ပြီး လှပနေတယ်ဗျာ။ တစ်ဆိုင်လုံးမှာ ရှိတဲ့ အခြားသော စားသောက်သူ မှန်သမျှကလည်း ယောကျ်ား၊ မိန်းမ မခွဲပါဘူး .. အကုန်လုံးလိုလို သူ့ကို တစေ့တစောင်းတော့ ကြည့်နေကြတာပဲ။ အနီရောင်ဝတ်စုံလေးမှာ အနက်ရောင်ခြေစွပ်လေးနဲ့ သူ့စတိုင်လ်က တကယ်ကို မိတယ်၊ မိုက်တယ်ဆိုတာ အခုချိန်မှာတော့ အထူးပြောနေစရာ မလိုတော့ပါဘူးလေ။\n\nရေအိမ်ထဲရောက်တော့ ကိစ္စဝိစ္စပြီးသည့်တိုင် ကျနော် အပြင်ကို ပြန်မထွက်ဖြစ်သေးဘူး။ စိတ်ထဲတွေးနေတာ .. ငါ ဒီမှာပဲ နောက်ထပ် နာရီဝက်လောက် အချိန်ဖြုန်းနေလိုက်ရင် ကောင်းမလားလို့။ ဒီလောက်ဆိုရင် မိုးရတီတို့ စားသောက်ပြီး ပြန်သွားလောက်ပြီ၊ ကျော့ကေခိုင်လည်း မိုးရတီ ပြန်သွားတာနဲ့ စိတ်ထဲအေးချမ်းသွားမှာ၊ ရာသီဥတု ပြန်သာသာယာယာ ဖြစ်သွားရင် ညနေအပြန်ကျ ကျော့ကေခိုင်ကို ကျနော့်အိမ်ခေါ်သွားလို့ ရနိုင်တယ်။ ကျော့နဲ့ ကျနော် မချစ်ရတာ တော်တော်ကြာပြီဗျ။ မိုးရတီရဲ ့လက်ကလေး အတွေ့က ဘယ်လောက်ကောင်းကောင်း၊ ကျနော့် ကောင်မလေး ကျော့ရဲ ့အဖုတ်အိအိလေးကိုတော့ မမှီပါဘူး (တကယ်တော့ ဒီအတွေးက တမင်တကာ စိတ်ထဲမှာ မဲတင်းပြီး တွေးတာပါ)\n\nအဲဒါနဲ့ ကျနော်ဘေစင်မှာ ရေဘုံဘိုင်ခေါင်းဖွင့်ပြီး တစိမ့်စိမ့်ကျနေတဲ့ ရေတွေအောက် လက်ကိုထိုးခံထားရင်း စိတ်ကို ကျနော့်လက်ခုံနှစ်ဖက်ပေါ် လာထိနေတဲ့ ရေတွေရဲ ့အတွေ့မှာ နစ်ထားလိုက်တယ်။ ကျနော့်ရဲ ့အကျင့်က စိတ်တွေရှုပ်ထွေး၊ ခေါင်းပူလာတဲ့ အချိန်ဆို ဒီလိုမျိုး ရေစိမ်ရတာကို နှစ််သက်တယ်လေ။ စိတ်ရော၊ မျက်လုံးရဲ ့အကြည့်ကိုပါ အလျှင်မပြတ်လာထိနေတဲ့ ရေပန်းအောက် ပို့လွှတ်ထားလိုက်လို့လား မသိ၊ ကျနော့် နောက်ဘက်က သန့်စင်ခန်းရဲ ့တံခါးပွင့်လာတာကို သတိမထားမိလိုက်ဘူး။\n\n\"အော် .. ဇေယျက ဒီမှာ လာပုန်းနေတာကိုး\"\n\"အိုး . ရှစ်!!\"\n\nကျနော့်တကိုယ်လုံး တောင့်တင်းသွားပြီး မျက်နှာရှေ့တည့်တည့်မှာ ရှိတဲ့ မှန်ကနေ လှမ်းကြည့်လိုက်တော့ Cheshire ကြောင်လို ပြုံးစိစိ မျက်နှာပေးနဲ့ သန့်စင်ခန်းထဲ တစ်လှမ်းချင်း ဝင်လာတဲ့ မိုးရတီကို တွေ့လိုက်ပါရော။ ကျနော် ဘာမှ မတုံ့ပြန်နိုင်ခင်မှာပဲ မိုးရတီက ကျနော့်နောက်ကို ရောက်လာပြီး လက်နှစ်ဖက်နှင့် ကျနော့်ဝမ်းပြင်နေရာကို ယှက်ပြီး နောက်ကနေ ဖက်ထားလိုက်တယ်။ မှန်ထဲကနေ လှမ်းကြည့်နေတဲ့ ကျနော့်ရဲ ့ပုခုံးတစ်ဖက်ပေါ် သူ့ရဲ ့မေးလေးတင်ပြီး နှုတ်ခမ်းလှလှလေးက လှုပ်ရှားသွားပါရော ..။\n\n\"ဇေယျက ရတီကို တမင်တကာ ရှောင်နေတာတော့ မဟုတ်ဘူး .. ဟုတ်\"\n\nမိုးရတီရဲ ့ကိုယ်လုံးလေး ကျနော့်ကျောပြင်ကို ထိပြီးကပ်နေတာရော၊ လက်ကလေးနှစ်ဖက်က ကျနော့်ရဲ ့ကိုယ်ပေါ်ရောက်နေတာရော .. ဒီအချက်နှစ်ခုစလုံးကြောင့် ချက်ချင်းဆိုသလို စတိုခန်းထဲက အဖြစ်အပျက်ကို ပြန်ပြီး အမှတ်ရသွားစေတယ်။ ခြောက်ကပ်လာသလို ဖြစ်တဲ့ လည်ချောင်းထဲ တံတွေးတစ်ချက် အပြေးအလွှား မျိုချလိုက်ရတယ်။\n\n\"ရတီ .. မင်း တံခါးမှားပြီး ဝင်လာတယ်နဲ့တူတယ်\" (ကျနော် တမင်တကာ အူကြောင်ကြောင် မျက်နှာပေးထားပြီး ရမလားလို့ တုံ့ပြန်လိုက်တယ်)\n\"ဘယ်ကလာ မှားရမှာလဲ ... ခိ ခိ .. ရတီက ဇေယျကို ရှာနေတာ\"\n\nမချိုမချဉ် အပြုံးလေးနဲ့ ကျနော့်ကို တုံ့ပြန်လိုက်ယုံမက၊ လူကိုယ်ပါ လက်နှစ်ဖက်နဲ့ ဆွဲလှည့်လိုက်တော့ ကျနော်နဲ့ မိုးရတီ မျက်နှာချင်းဆိုင် ဖြစ်သွားပါရော။ သူ့မျက်နှာလှလှလေးထက်မှာ ရှိနေတဲ့ အပြုံးက ကျနော့်ဘောင်းဘီဂွကြားရဲ ့ ခပ်ဖောင်းဖောင်း ပုံစံကို မြင်လည်းမြင်သွားရော ပိုပြီးတော့ တောက်ပြောင်လာတော့တာပဲ။\n\n\"ဟယ်လို .. ကောင်လေး .. nice to see you again !!\"\n\nဆယ်ကျော်သက် ဆယ်တန်းကျောင်းသူလေးလို အသံစာစာလေးနဲ့ လက်ကလေးတစ်ဖက်ထောင် လက်ချောင်းလေးတွေကို ရှေ့နောက်လှုပ်ခါပြီး ပြောလိုက်တဲ့ မိုးရတီရဲ ့ဟန်ပန်လေးက တကယ်ကို ချစ်စရာကောင်းနေတယ်ဗျာ .. တတ်လည်းတတ်နိုင်တဲ့ ကောင်မလေး .. သူ့မို့လို့လဲ အမူအရာအမျိုးမျိုးကို လုပ်နိုင်တယ်။ ကျနော့်လည်း ဘာမှ ပြန်မပြောတာတွေ့ရော မိုးရတီက ကျနော့်မျက်ဝန်းတည့်တည့်ကို ညို ့ငင်အားကောင်းတဲ့ သူ့ရဲ ့မျက်ဝန်းနက်နက်တွေနဲ့ စိုက်ကြည့်ရင်း စကားတစ်ခွန်းကို ထပ်ပြောပြန်သေးတယ်\n\n\"ဆြာ .. သာမီးအတွက် ချန်ထားတဲ့ ဆုလေးကို ဒီနေ့ ထုတ်လို့ရမလား ဟင်\"\n\"အာ .. ရ ... ရတီ .. မိ .. မိသားစုက စောင့်နေတာ မ .. မဟုတ်လား\" (ကျနော် စကားတွေတောင် အထစ်ထစ် အငေါ့ငေါ့ ဖြစ်သွားပါလေရော)\n\"အိုး .. သူတို့အတွက်တော့ စိတ်မပူနဲ့ .. ရတီဘကြီးက အစားအသောက်မက်တယ် .. ကိုကြီးအေးက ရှယ်ချက်ပေးမယ်ဆိုလို့ကတော့ ခေါင်းမဖော်တမ်း စားနေမှာ .. နာရီဝက်လောက်တော့ ရတီပျောက်လို့ ပျောက်နေမှန်း ဘယ်သူမှ သိမှာမဟုတ်ဘူး\"\n\"ဟို .. ဟို လေ .. ရတီ .. .. မဖြစ် နိုင်ဘူး .. ထင် .. ထင်တယ်.. ကျော့ .. သိ .. သိတယ်ဟုတ်\"\n\nကျော့ကေခိုင်ရဲ ့နာမည်ကို ကျနော်က ထုတ်ပြောမိတယ်ဆိုရင်ပဲ မိုးရတီ မျက်နှာပေါ်က အပြုံးလှလှလေးက ရုတ်ချည်း ပျောက်ကွယ်သွားတယ်။ ဒါပေမယ့် သိပ်မကြာပါဘူး ..  Succubus တစ်ယောက်ရဲ ့အပြုံးကို ဖန်ဆင်းလိုက်ပြီး ကျနော့်ရင်ဘတ်ကို လက်ညိုးလေးနဲ့ ထောက်ပြီး စကားကို တစ်ခွန်းချင်းပြောတော့တာပဲ။\n\n\"ဇေယျ ....\"    \"ရတီကို အကြွေးရှိတယ်\"    \"အဲဒီ အကြွေးကို ဆပ်ဖို့ ဇေယျ ညီလေးကလဲ အဆင်သင့်ပဲဆိုတာ ရတီ သိနေတယ်\"\n\nစပါးကြီးမြွေတစ်ကောင်တောင် အရှုံးပေးသွားနိုင်မယ့် ညို ့ငင်အားပြင်းတဲ့ မိုးရတီရဲ ့အကြည့်တွေကို ကျနော် မျက်တောင်မခတ်တမ်း ငေးနေမိယုံကလွဲလို့ ဘာဆိုဘာမှ ပြန်မပြောနိုင်တော့ဘူးရယ်။ ပါးစပ်ထဲ အာစေးထည့်တာ ခံလိုက်ရသလိုကို ဖြစ်နေပြီ။\n\n\"ဇေယျကို မေးရဦးမယ် .. ဒီနေ့ ရတီကို ဇေယျတွေ့တွေ့ခြင်း ခြေတန်တွေကို ငေးနေတာတွေ့တယ် .. ရတီ ဒီလိုမျိုး စတော့ကင်လေး ဝတ်ထားတာကို သဘောကျတာလား\"\n\"ကျ .. ကျတယ် .. အရမ်း မိုက်တယ်\"\n\"တကယ် .. ရတီလဲ သဘောကျတယ် .. စကတ်တိုတိုလေး ဝတ်ရင် ရတီက စတော့ကင်လေးနဲ့ တွဲဝတ်နေကြ .. ဒီဟာက garter belt မပါသေးဘူး .. ရတီအိမ်မှာ Lingerie လိုဟာမျိုးတွေရှိတယ် .. may be တစ်ရက်ကျရင် ဇေယျကို ခေါ်ပြရဦးမယ်\"\n\nမိုးရတီ လေသံနွဲ့နွဲ့လေးနှင့် စကားကို တစ်ခွန်းချင်း ပြောနေယုံမက သူမရဲ ့လက်ကလေးတစ်ဖက်ကလေး စတောကင်အနက်လေး လွှမ်းထားတဲ့ ပေါင်တန်တစ်ဖက်ပေါ် လက်ချောင်းကလေးနဲ့ အသာလေးတို့ပြီး အောက်ကနေအပေါ်ဘက်ကို ဆွဲကစားပြနေတယ်။ တကယ်ပါဗျာ .. မိုးရတီအတွက်တော့ ယောကျ်ားလေးတစ်ယောက်ကို စိတ်လှုပ်ရှားအောင် လုပ်ဖို့ဆိုတာ အင်အားစိုက်ထုတ်နေစရာ မလိုပါဘူး .. ကျနော့်မှာ သူဒီလိုလေး လုပ်ပြနေတာနဲ့တင် ရင်ခုန်သံတွေ ဝုန်းဒိုင်းကျဲ မြန်လာပြီး arousal ဖြစ်နှုန်းက ပိုပိုတိုးလာတော့တယ်။\n\n\"ဟေး .. ဇေယျ .. ဘာသံမှတောင် မထွက်တော့ပါလား .. ဘယ်ကြောင်မလေးက ရှင့်လျှာကို ယူသွားလို့လဲ .. ခိ ခိ .. ကျော့ကေခိုင်ကရော ဇေယျအတွက် စတော့ကင်တွေဘာတွေ ဝတ်မပြဘူးလား\"\n\"မ .. မဝတ်ပြဘူး\"\n\"အို .. တကယ်လား .. ရှင့်ဟာမက ကိုယ့်ကောင်လေး ဘာစိတ်ဝင်စားလို့ စိတ်ဝင်စားမှန်းတောင် မသိပါလား .. ဟင်း .. ဒါဆို ရတီ ဝတ်ပြတာကို ဇေယျကြိုက်တယ်ပေါ့\"\n“ကြိုက်တယ်”\n“အိုး .. ဝိုး … ဇယြေ !! .. ရှငျဟာလေ တောျတောျဆိုးတာပဲ .. ဒီလိုမြိုး ဝနျခံလိမျ့မယျလို့ ရတီ ထငျကိုထငျမထားဘူး .. ခိ ခိ .. လူဇိုးလေး .. ကဲ ကဲ .. လူဇိုးလေးကို ဒဏျပေးရအောငျ “\n\nဒီစကားကို ဆိုလိုက်ပြီးနောက် မိုးရတီရဲ ့လက်က ကျနော့်ပုခုံးနှစ်ဖက်ပေါ် ရောက်လာတယ်။ သိပ်ပြီး အားမပါပေမယ့် အောက်ဘက်ကို ဖိချလိုက်တဲ့အခါ ကျနော်က သူမခြေရင်းမှာ အလိုလို ဒူးထောက်ထိုင်ပြီးသား ဖြစ်သွားတယ်။ ကျနော့်မျက်နှာက မော့လျက်၊ သူ့မျက်နှာကတော့ ငုံ့လျက်နဲ့ပေါ့။ ကြမ်းပြင်ပေါ်မှာ ကျနော် ဒူးထောက်လျက်သား ဖြစ်သွားတယ်ဆိုရင်ပဲ မိုးရတီက သူမရဲ ့dress အောက်နားစကို လက်ကလေးနှစ်ဖက်နဲ့ အပေါ်ဘက်ကို ဆွဲတင်လိုက်တယ်။ စတော့ကင်အနက်လေး ဖုံလွှမ်းထားခြင်း မရှိတဲ့ ဝင်းဝါဖြူဖွေးတဲ့ ပေါင်တွင်းသားလေးတွေကို ပထမဆုံး ကျနော် မြင်လိုက်ရတယ်။ ဒီနောက်တော့ ….\n\nရုပ်ရှင်ပိတ်ကားတစ်ချပ်ကို ဆွဲဖွင့်လိုက်သလို တဖြေးဖြေးခြင်းနဲ့ လိပ်တက်သွားတဲ့ မိုးရတီရဲ့ Dress လေးဟာ သေးသွယ်တဲ့ခါးလေးပေါ် ရောက်နှင့်နေပြီ။ အပြာနုနုရောင်လေး ဖြစ်တဲ့ ပိုးသားပင်တီလေး တစ်ခုက ဖြူဝင်းနုဖတ်နေတဲ့ ပေါင်တန်နှစ်ခုရဲ့ကြားမှာ အဖိုးထိုက်တန်တဲ့ ရတနာတစ်ခုကို တားဆီးထားသလို လှလှပပလေး ရှိကာနေလေရဲ့ …။\n\n(ချွတ်လိုက်လေ)ဆိုတဲ့ စကားသံ အဆုံးမှာ ကျနော့်လက်နှစ်ဖက်က ပင်တီလေးရဲ့အနားစနှစ်ဖက်ကို အလိုလို ဆွဲမိသွားပြီး အောက်ဘက်ကို လိပ်ချမိတော့တယ်။ တြိဂံပုံ ဂွဆုံနေရာလေးကို ပင်တီလေး ဖြတ်ကျော်သွားတယ်ဆိုတာနဲ့ အဖုတ်လှလှလေးက မြင်ကွင်းထဲ ရောက်လာတော့တာပဲ။ မိုးရတီက သူ့အဖုတ်ကို အမွှေးအကုန် ပြောင်စင်အောင် ရိပ်ထားတာ မဟုတ်ဘူး။ အဖုတ်အကွဲကြောင်းရာလေးရဲ့အထက်မှာ အမွှေးနက်နက်ပျော့ပျော့လေးတွေ အနည်းငယ် စုကာရှိနေလေရဲ့။ လှတာကတော့ ဘာလှသလဲ မမေးနဲ့။ Tan lines လို့ခေါ်တဲ့ အသားအရောင် မတူဘဲ ကွဲပြားနေတာတောင် မရှိဘူး .. တကယ့်ကို perfect မှ perfect ပဲ။\n\nပင်တီလေးက ဒေါက်မြင့်ဖိနပ်အနက်ရောင်လေးနား ရောက်သွားတယ်ဆိုရင် မိုးရတီက ခြေထောက်တစ်ချောင်းချင်းစီ ကြွပေးရှာတယ်။ ကျနော့်လက်ထဲမှာ မိုးရတီ ဝတ်ထားခဲ့တဲ့ ပိုးသားပင်တီအပြာလေး ရှိနေပြီ ..\n\nဟား !! .. ဘယ်လိုမှန်းကို မသိတဲ့ ခံစားမှုဗျာ .. ရင်တွေ တဝုန်းဝုန်းနဲ့ခုန်တာများ လူပျိုပေါက်အရွယ်လေးကို ပြန်ရောက်သွားသလိုပဲ ကိုယ့်ဆြာတို့ရေ\n\nနောက်ဖက်မှာ ရှိတဲ့ ဘေစင်ပေါ်ကို လက်ပြန်ထောက်ပြီးတာနဲ့ မိုးရတီက သူ့ရဲ့ညာခြေကို မြှောက်ကြွပြီး ကျနော့်ရဲ့ဘယ်ဘက်ပုခုံးပေါ် ခွတင်လိုက်တယ်။ ညာလက်နဲ့ ကျနော့်ခေါင်းကို ထိန်းကိုင်ပြီး အကွဲကြောင်းလေးရဲ့အောက်ခြေက ပန်းနုရောင်အဝလေးဆီကို တဖြေးဖြေးခြင်း ဆွဲယူလိုက်တော့တာပဲ။ မိန်းမကိစ္စနဲ့ ပတ်သက်ပြီး ကျနော်က အစိမ်းသက်သက်မဟုတ်လို့ မိုးရတီ ဘာလိုချင်လဲဆိုတာ သိသလို၊ အရည်ကြည်တွေလဲ့သလို ဖြစ်နေတဲ့ အဖုတ်ဝကနေ ရနေတဲ့ အနံ့သင်းသင်းလေးကြောင့် သူစိတ်ထနေပြီဆိုတာလဲ တပ်အပ်ကို သိနေတယ်ဗျာ ..။\n\nကျနော့်ပုခုံးပေါ်တင်ထားတဲ့ မိုးရတီရဲ့ခြေတန်ကို ကျနော် ဘယ်ဘက်လက်နဲ့ လှမ်းထိန်းပြီးကိုင်၊ ညာလက်ကတော့ သူ့ရဲ့ညာခြေတန်ကို ကျော်ဖက်ပြီး အဝတ်အစားကင်းလွတ်နေပြီ ဖြစ်တဲ့ တင်ပါးဖြိုးဖြိုးတွေကို လှမ်းကိုင်လိုက်ပါတယ်။ အဲဒီနောက်တော့ တခြားဘာမှ စဉ်းစားမနေတော့ဘဲ မျက်လုံးကို မှိတ်၊ ခေါင်းကို မော့၊ လျှာကို အတတ်နိုင်ဆုံး ဆန့်ထုတ်ပြီး နူးညံ့နေတဲ့ အကွဲကြောင်းလေး တလျှောက် စလျက်လိုက်တော့တာပဲ။ ကျနော့်လျှာရဲ့အထိအတွေ့မှာ မိုးရတီ နှုတ်ကညည်းသံ သဲ့သဲ့လေး ထွက်လာပါရော။ ခေါင်းနောက်ကို ကိုင်ထားတဲ့ သူ့လက်ထဲက ကျနော့် ဆံပင်တွေကိုလည်း တင်းခနဲ အဆွဲခံရသေးတယ်။ ဒီနေရာမှာ ကိုယ့်ဆြာတို့အထဲ .. ဒီလိုမျိုး အဖုတ်လျက်ပေးတဲ့ အချိန် ခေါင်းက ဆံပင်ဆွဲတာခံဖူးရင် ဘယ်လိုနေတာ သိကြတယ်ဟုတ် .. ကျနော့်စိတ်တွေ ဖြန်းခနဲ ဖြစ်ပြီး ပါးစပ်နဲ့ အပ်မိနေတဲ့ အဖုတ်ကို သဲသဲမဲမဲကို လျက်ပစ်လိုက်တာပေါ့ …\n\nမိုးရတီနှုတ်က ညည်းသံတွေဟာ ပိုပြီး စိပ်လာသလို၊ ပိုပြီးတော့လည်း ကျယ်သထက်ကျယ်လာတယ်။ တစ်ချိန်မှာတော့ ကျနော့်လျှာဟာ အဖုတ်အကွဲကြောင်း တလျှောက်ကို ထိုးဆွနေရာကနေ၊ ထိပ်ပိုင်းမှာ ရှိတဲ့ အသားဖုလေးကို အားရပါးရ ထိုးကော်လိုက်တယ်ဆိုရင်ပဲ ..\n\n\"အား .. ကောင်းတယ် .. ဇေယျ … အရမ်းကောင်းတယ် .. နင့်ကောင်မကို ဒီလိုမျိုး လျက်ပေးနေကြလား ... ရှီး .. နင့်ကို နင့်ကောင်မ လက်မလွှတ်နိုင်တာ ဘာဖြစ်လို့လဲဆိုတာ အခုမှ သိတော့တယ် .. နင်က လီးကြီးယုံမက .. လျှာနဲ့လည်း ကောင်းကောင်းလိုးတတ်တာကိုး .. အိုး .. ရှစ်\"\n\nကိုယ့်ရည်းစားဖြစ်တဲ့ ကျော့ကေခိုင်ကို မိုးရတီ တမင်တကာ ခပ်ကျောကျောလုပ်ပြီး ပြောနေတယ်ဆိုတာ သိပေမယ့် ဘာကြောင့်မှန်း မသိ .. ကျနော် အဲဒါကိုပဲ စိတ်လှုပ်ရှားနေတယ်။ တင်ပါးဖြိုးဖြိုးတွေ ကိုင်ထားတဲ့လက်ကို အားရပါးရ ဖျစ်ညှစ်လိုက်တာ ကျနော့်လက်သည်းတွေလည်း သူ့အသားတွေထဲ စိုက်ဝင်သွားမလားတောင် မသိဘူးရယ်။ အခုအချိန်မှာ မျက်နှာနဲ့ တအားကို ဖိပွတ်သလို ဖြစ်သွားပြီ ဖြစ်တဲ့ အဖုတ်ရဲ့နေရာစုံကို အစောတုန်းကထက် ပိုပြီး ကြမ်းတမ်းစွာ လျက်ပေးမိပါရော .. မိုးရတီဆိုတာ ကော့ပြန်ကို နေတာပါပဲ …။\n\n\"အိုး .. ဇေယျ .. ကောင်း .. ကောင်းတယ် .. နင့်ဟာမကို .. ရတီ ဒီလို ပြောတာ ကြိုက်တယ်ဟုတ် .. သူ့ပြိုင်ဘက်ရဲ့အဖုတ်ကို လျက်ပေးတုန်း ကျော့ကေခိုင်အကြောင်း ပြောရတာ အားရလိုက်တာ .. ရှီး … အာ့ .. လျက် .. ဆက်လျက် .. အိုး\"\n\nသားရိုင်းတစ်ကောင်လို စိတ်ထနေပြီဖြစ်တဲ့ ကျနော် မိုးရတီရဲ့တင်ပါးတစ်ဖက်ကို ဖြန်းခနဲမြည်အောင် ရိုက်ပစ်လိုက်တယ်။\n\n“အား .. ဇေယျ .. နင် အဖုတ်လျက်တာ တော်လှချည်လား .. ကောင်းတယ် ... ပြောစမ်း .. နင့်ဟာမက ငါ့အကြောင်းပြောလား .. အီး .. အင့် ... အင့်”\n\nအဖုတ်နဲ့ ပါးစပ် မလွတ်တမ်း ကပ်ထားရင်းက ကျနော်ခေါင်းကို ညိတ်ပြမိတယ် .. နှုတ်ကလည်း အင်း ဆိုပြီး အဖြေပေးလိုက်ပေမယ့် အသံက သေချာမပီပြင်ဘူး။\n\n“အား .. ဒါဆိုရင် ငါ့အကြောင်း နင့်ဟာမနဲ့ ပြောနေတဲ့ အချိန် နင် စိတ်ထနေတယ်မှတ်လား .. ထောင်လာတဲ့ လီးကို နင်ဘယ်လို ဝှက်ထားလဲ .. အိုး ... အင့် .. အင့်”\n\nမိုးရတီ ပြောတာ ဟုတ်နေမှတော့ ကျနော်လည်း သူပြောတာ မှန်တယ်ဆိုတာကို အဖုတ်ကို တိုးကာလျက်ရင်းနဲ့ပဲ အဖြေပေးမိတာပေါ့။ မိုးရတီကလည်း ကျနော့်စိတ်ထဲ ဘာရှိတယ်ဆိုတာ သိနေတယ်နဲ့ တူပါရဲ့။ သူရူးတစ်ယောက်လို သားရဲမရဲ လျက်နေတဲ့ ကျနော့်ခေါင်းကို အားနဲ့ဖိကိုင်ပြီး အဖုတ်နဲ့ ကျနော့်ပါးစပ်တလျှောက် ပွတ်တော့တာပဲ။\n\n“အိုး .. မိုက်တယ်ကွာ ... အရမ်းကို မိုက်တယ် .. ငါ ပြီးတော့မယ် .. ဇေယျ .. ငါ့ကို ပြီးအောင် လျက်ပေးးးးးး !!”\n\nမိုးရတီရဲ့တကိုယ်လုံး တုန်ခါနေတာ မိုးဦးကျမှာ ရှိတဲ့ ဝါးပင်ပျိုလေးနဲ့တောင် အလားသဏ္ဌာန်တူနေသလား ထင်နေရတယ်။ မှန်ရာကို ပြောရရင် ကျနော်တော့ ပါးရိုးတွေ တအားညောင်းတာပါ ကိုယ့်ဆြာတို့ရေ .. ဒါပေမယ့် သိတယ်ဟုတ် .. I don't give a fuck ပါ။ မိုးရတီ အဖုတ်ကို လျက်နေတာများ မသိရင် ကျနော့်ရဲ့သေရေးရှင်ရေးက သူ့အဖုတ်ပေါ် မူတည်နေသလိုပဲ .. ဟီး .. မိုးရတီဆိုရင် ကျနော့် လျှာစွမ်းကြောင့် စကားတောင် မပြောနိုင်တော့ဘူး .. တအီးအီး .. တအားအားနဲ့ ညည်းယုံပဲ တတ်နိုင်တော့တယ်။\n\nအဲ့လိုမျိုး ဆက်တိုက် ကျနော် လျှာကို အပြင်းအထန်ဆုံး အလုပ်ပေးလိုက်တယ်ဆိုရင်ပဲ နောက်ထပ်ငါးမိနစ်လောက်အကြာမှာ မိုးရတီတစ်ယောက် ဒရကြမ်းကို ပြီးသွားတယ်။ အရည်တွေ ထွက်တာများ ပြောမနေနဲ့တော့။ ကျနော့်ပါးစပ်တစ်ခုလုံး အဖုတ်ရည်ပင်လယ်ကြီးထဲမှာ လက်ပြစ်ကူးနေရသလား ထင်နေရတာ ...။\n\nစီးကျပြီး ထွက်လာသမျှ အရည်တွေကို ကုန်စင်တဲ့အထိ မျိုချလိုက်ပြီးတဲ့နောက်တော့ အဖုတ်အကွဲကြောင်းလေးကို သာသာလေးပဲ တစ်ချက်ချင်း လျက်ပေးနေတယ်။ မိန်းကလေးတွေ ဒီလိုမျိုး ပြီးခါစအချိန်မှာ သူတို့ရဲ့အဖုတ်အတွင်းသားလေးတွေက အရမ်းကို ဆန်းဆန်းတင့် ဖြစ်တယ်ဆိုတာ ကျနော်က ကောင်းကောင်းကြီး သိနေတယ်လေ။ တော်တော်လေးကြာတော့ ကျေနပ်အားရတဲ့ အသံနဲ့ မိုးရတီ သက်ပြင်းလေးမှုတ်ထုတ်ပြီး ကျနော့်ပုခုံးပေါ်တင်ထားတဲ့ ခြေတန်ကို ပြန်ရုတ်လိုက်တယ်။ ကျနော်လည်း အခုကျမှ အသက်ကို ပြည့်ပြည့်ဝဝ ပြန်ရှူရတာပေါ့ ..။\n\n“ဇေယျ .. တအားတော်တယ် .. ရတီ မျှော်မှန်းထားတာထက် ကောင်းအောင် လုပ်ပေးနိုင်တယ်”\n\nမိုးရတီရဲ့ချီးမွမ်းမှုမှာ ကျနော် ရှက်ကြောက်စွာနဲ့ပဲ ကျရှုံးရင်း ခေါင်းကိုငုံ့ထားမိတယ်။ မိုးရတီက အရင်ဆုံး ဘေဇင်ပေါ်မှာရှိတဲ့ တစ်ရှူးစက္ကူနဲ့ သူမအဖုတ်ကို ခြောက်အောင်သုတ်တယ်။ ပြီးတော့ သူ့ပင်တီလေးကို ပြန်ဝတ်ပြီး ခါးပေါ်လိပ်တင်နေတဲ့ ဝတ်စုံစကို အောက်ပြန်ဆွဲချပြီး သပ်သပ်ရပ်ရပ်ဖြစ်အောင်လုပ်တယ်။ မိုးရတီက သွက်သွက်လက်လက်နဲ့ လှုပ်ရှားနေသလောက် ကျနော့်မှာတော့ ကျောက်ရုပ်တစ်ရုပ်လို မလှုပ်မယှက်နဲ့ .. ဘောင်းဘီဂွကြားက လီးကလည်း ထောင်နေတာများ ဘောင်းဘီသားကိုတောင် ဖောက်ထွက်မလားပဲ။\n\n“အိုကေ .. ဒါဆိုရင် အဆင်ပြေပြီ .. ရတီသွားတော့မယ် .. ဇေယျတော့ နေချင်နေခဲ့ဦးလေ .. ဇေယျ ညီလေးကို သနားရင် လက်ပူတိုက်ချင် တိုက်လိုက်ပေါ့ .. ခိ .. ခိ”\n\nမိုးရတီက ကိုယ်ကလေး သဲ့သဲ့လှုပ်ခါသွားအောင် ရယ်ရင်း သန့်စင်ခန်းထဲက ချက်ချင်းထွက်မသွားသေးဘဲ သူမရဲ့ကိုယ်နေဟန်ထား အဆင်ပြေတယ်၊ မပြေတယ် မှန်ထဲမှာ ပြန်ကြည့်နေသေးတာ။ ပြီးတော့မှ ဘောင်းဘီဂွကြားပေါ် လက်အုပ်ပြီး ထရပ်လိုက်တဲ့ ကျနော့်ကို ပြုံးထေ့ထေ့ကြည့်ရင်း လက်ကလေးတစ်ဖက်ထောင်ပြ၊ လက်ချောင်းလေးတွေကို တာ့တာပုံစံ ကွေးညွှတ်ပြီးလှုပ်ခါပြတယ်။\n\n“ကဲ .. သွားပြီနော် .. ဇေယျ .. ရတီ စိတ်မကောင်းဘူးကွယ် …  အခုတော့ ရတီနဲ့ ဇေယျ ဘဲစားဘဲချေ ဖြစ်သွားလို့ .. မဟုတ်ရင် ဇေယျ လီးထောင်နေတာကို ရတီ ပြုစုပေးပါတယ် .. ခိ ခိ”\n\nအထာလေးနဲ့ မျက်စိတစ်ဖက်မှိတ်ပြပြီး ကျော့ကျော့မော့မော့လေး လှည့်ထွက်သွားတဲ့ မိုးရတီကို လီးအထောင်သားနဲ့ ကျနော် လိုက်ငေးနေယုံပဲ တတ်နိုင်တော့တယ်။ မိုးရတီ ထွက်သွားလို့ သန့်စင်ခန်းတံခါးက ပြန်ပိတ်သွားတယ်ဆိုရင်ပဲ အရင်ဆုံးလုပ်မိတဲ့အလုပ်က မတရားထောင်မတ်နေပြီ ဖြစ်တဲ့ လီးကို အပြင်ရောက်အောင် ထုတ်မိတာပဲ။\n\nတွိုင်းလက်အခန်းထဲ အပြေးအလွှားဝင်ပြီး ကြွေခုံမှာ ထိုင်လိုက်တယ်။ ထိုင်ပြီးတော့မှ လော့ခ်ချဖို့တောင် မေ့နေလို့ ကမန်းကတမ်း ချရသေးတယ်။ အားလုံးပြီးပြီ ဆိုတော့ မျက်စိကို စုံလုံးမှိတ်၊ လက်က လီးကို ဆုပ်ကိုင်ပြီး အားရပါးရ ဂွင်းတိုက်တော့တာပဲဗျာ .. မိုးရတီရဲ့ကိုယ်လုံးလေး၊ ပေါင်တန်လှလှလေး၊ တင်ပါးဖြိုးဖြိုးအိအိတွေ၊ အဆိုးဆုံးက အရမ်းကိုလှပလွန်းတဲ့ အဖုတ်ဖောင်းဖောင်းလေး .. ဒါတွေ အားလုံးက ပြတ်ပြတ်သားသားကို ကျနော့် မန်မိုရီထဲမှာ ရှိနေတော့ ဘယ်လောက်မှတောင် မကြာလိုက်ပါဘူး .. အီးခနဲ အော်မိပြီး လရည်တွေ ပန်းထွက်တာ ရှေ့ကဆွဲပိတ်ထားတဲ့ တွိုင်းလက်တံခါးကိုတောင် ဖတ်ခနဲ ဖတ်ခနဲ သွားစင်တော့တာပဲဗျာ ..\n\nကိစ္စဝိစ္စအားလုံးပြီးသွားမှပဲ ကျနော်လည်း ကိုယ့်ကိုကိုယ် ပြန်ပြီးသန့်စင်၊ မျက်နှာကိုတောင် ရေအေးအေးနဲ့ သစ်လိုက်ပြီးမှ အပြင်ကို ထွက်လာခဲ့တာ။ စားသောက်ခန်းထဲမှာတော့ မိုးရတီတို့ မိသားစု ရှိမနေတော့ပါဘူး။ That’s a relief  .. ဟူး။ အမူအရာမပျက်အောင် ကိုယ့်ကိုကိုယ် သတိထားပြီး မီးဖိုခန်းထဲ ဝင်လာခဲ့တာ ထင်တဲ့အတိုင်းပဲ၊ ကျနော့်ကို မြင်တာနဲ့ ဟင်းရည်အိုးတစ်ခုနား ရောက်နေတဲ့ ကျော့ကေခိုင် ချက်ချင်းဆိုသလို အနားရောက်လာတယ်။ လက်ကိုအတင်းဆွဲခေါ်သွားလို့ အခန်းထောင့် တစ်နေရာရောက်တော့ ..\n\n“မောင် .. ဘယ်ရောက်နေတာလဲ ??”\n“အာ .. သန့်စင်ခန်းလေ” (ကျနော်လည်း လေသံမာမာနဲ့ မေးတဲ့ ကျော့ကေခိုင်ရဲ့အသံအတိုင်း တုံ့ုပြန်လိုက်တယ်)\n“အော် .. သေးပေါက်ဖို့ကို မောင်က ဒီလောက်တောင် အချိန်ယူရတယ်ပေါ့ … မိုးရတီကိုရော တွေ့သေးလား??”\n“ဟ .. ဘယ်လိုဖြစ်နေတာလဲ ကျော့ .. အိမ်သာထဲမှာ အီးပါဖို့ လုပ်နေတာ .. ဘယ်ကမိုးရတီက ပါလာရတာလဲ .. မင်း ဘယ်လိုဖြစ်နေတာလဲ ကျော့ !!”\n\nသူ့လေသံထက် မလျော့တဲ့ Tone နဲ့ တုံ့ပြန်လိုက်လို့လား မသိဘူး .. ကျော့ကေခိုင် ပါးစပ်လေးအဟောင်းသားနဲ့ အိုးခနဲ အော်ပြီး ငြိမ်ကျသွားတယ်။ ပြီးတော့ ကျနော့်အနားက ခွာပြီး သူလုပ်နေတာပဲ သွားပြန်လုပ်ပါရော။ တော်သေးတယ်ဗျာ။ ကံသီလို့ ချောက်ထဲကျဖို့ လက်မတင်လေးပဲ လိုတော့မလို့။ အကယ်၍သာ ကျနော်က မိုးရတီအဖုတ်ကို လျက်ပေးနေမှန်း ကျော့ကေခိုင် သိသွားလို့ကတော့ ကျနော်တော့ အဂွမ်းကြီး ဂွမ်းပြီ ကိုယ့်ဆြာတို့ရေ ..\n\nကျနော့်စိတ်ထဲမှာ ဘယ်လိုခံစားနေရတာလဲတော့ မေးမနေပါနဲ့တော့ဗျာ .. ကြွက်သိုက်ထဲ စာဘူးတောင်းသိုက်ပါရောက်နေသလို အားလုံး ရှုပ်ထွေးနေတာပဲ။ ကျနော့်အတွေးတွေရဲ့တစိတ်တပိုင်းမှာ ခုနေလေးတင်ကမှ ဖြစ်ပျက်ခဲ့တဲ့ ကိစ္စအတွက် အပြစ်ရှိတယ်လို့ ခံစားရသလို၊ နောက်တစ်ပိုင်းကတော့ မိုးရတီရဲ့တောင်းဆိုချက်ကို လိုက်လျောလိုက်တာ မှန်တယ်လို့ တွေးနေတယ်။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်ဗျာ။ ဒီလိုသာ ကိစ္စကို မဖြတ်လိုက်ရင် မိုးရတီ တစ်ယောက် ဘယ်အချိန် ကျနော့်ဆီကနေ အကြွေးပြန်တောင်းမလဲဆိုတာကို စိတ်တထင့်ထင့်နဲ့ ဖြစ်နေရမှာလေ။ အခုတော့ ကိစ္စအားလုံးက ပြီးသွားပြီ။ အရာရာဟာ ပိုနေမြဲ ကျားနေမြဲ မဟုတ်လား။ status quo ကို ပြန်ရောက်သွားပြီပေါ့ ..။\n\nဒါပေမယ့် ကြီးကျယ်တဲ့အဖြစ်အပျက်တစ်ခု ဖြစ်ပြီးတိုင်း အရာရာတိုင်းဟာ အမြဲတမ်း မူလအခြေအနေကို ပြန်ရောက်ရဲ့သလား .. ကျနော်နဲ့ ကျော့ကေခိုင်ကရော နဂိုအတိုင်း ရှိနေမှာလား .. မိုးရတီကရော ကျနော့်ကို အရင်အတိုင်း ဘော်ဒါတစ်ယောက်လိုပဲ ဆက်ဆံမှာလား .. ကျနော်ကရော မိုးရတီပေါ် ဘယ်လိုစိတ်ထားမိမှာလဲ … ဒါတွေအားလုံးဟာ အဖြေကို မှန်းဆလို့မရတဲ့ ပုစ္ဆာတစ်ခု၊ ဒါမှမဟုတ် အဖြေအမျိုးမျိုး ပေးနိုင်တဲ့ ပုစ္ဆာတစ်ခု အနေနဲ့ တည်ရှိနေပါတယ်ဆိုတာ ကျနော်ရော .. ခင်ဗျားတို့ပါ တွေးမိကြမယ် ထင်ပါရဲ့ …\n\n******************\n\nအဲဒီနောက်တော့ သိပ်ထူးထူးထွေထွေရယ်လို့ ထပ်မဖြစ်ဘဲ ရက်သတ္တပတ် အနည်းငယ်ကြာသွားပြန်တယ်။ ဘာမှသာ မဖြစ်တာ မိုးရတီကတော့ ဆိုင်မှာ ကျနော်နဲ့ တွေ့တိုင်း လစ်လျှင်လစ်သလို သန့်စင်ခန်းထဲက အဖြစ်ကို ပြန်အစဖော်ရင်း ကလူသလို၊ မြူသလိုတော့ အမြဲလုပ်နေတာ။ ဒါပေမယ့် ဒီတစ်ခါတော့ ကျနော် စိတ်ကို လုံးဝပိုင်းဖြတ်ထားတယ်။ သူပြောသလို ဘဲစားဘဲချေ ဖြစ်နေပြီဆိုမှတော့ နောက်ထပ် ထပ်ပြီး မပတ်သက်တော့ဘူးလို့ .. တစ်တက်စားလည်း ကြက်သွန်၊ နှစ်တက်စားလည်း ကြက်သွန်တော့ မလုပ်တော့ဘူပေါ့။ သူ့ဟာသူ ဘယ်လောက်ပဲ အဆီဗူးခါအောင် လာပြီး မြူဆွယ်နေပစေ .. ကျော့ကေခိုင် အပေါ် ထပ်ပြီး သစ္စာမဖောက်ဘူးရယ်လို့ စိတ်ကိုမဲတင်းထားတယ်။ မဲတင်းထားတယ်လို့ ပြောရတာတော့ ကိုယ့်ဆြာတို့ သိကြမှာပါ။ ကျနော့်ဦးနှောက်ရဲ့ အတွင်းအကျဆုံးနေရာမှာ မိုးရတီတစ်ယောက် ကျနော်နဲ့ပတ်သက်ပြီး ဘာတွေဆက်ကြံထားလဲဆိုတာကို သိချင်တဲ့ အတွေးရိုင်းက တစွန်းတစ ရှိနေလို့လေ .. ဘယ်လိုပဲဖြစ်ဖြစ် ဖန်တစီဆိုတာ တကယ်ဖြစ်နိုင်တဲ့ အရာမဟုတ်ဘူးလို့ပဲ သဘောထားတယ်ဗျာ။ စူပါဟီးရိုးတွေတောင် ရုပ်ရှင်တွေထဲမှာပဲ ရှိတာ မဟုတ်ဘူးလား ...။\n\nတစ်ရက်မှာတော့ ကျော့ကေခိုင် အလစ်မှာ အနားရောက်လာတဲ့ မိုးရတီက မချိုမချဉ်မျက်နှာပေးလေးနဲ့ ဘာပြောသလဲဆိုတော့\n\n“ရတီလေ ... ဇေယျနဲ့ နှစ်ယောက်ထဲ အေးအေးဆေးဆေး တွေ့ပြီး ဆွေးနွေးချင်သေးတယ် ..” တဲ့\n\nတလျှောက်လုံး တင်းထားသမျှ ကျနော့်ရဲ့သိက္ခာတံတိုင်းဟာ ဆူနာမီဒဏ်ကို မခံနိုင်တဲ့ ရေကာတံခါးနဲ့တောင် တူသွားတယ်ဗျာ .. မဖြစ်ဘူး .. မသင့်တော်ဘူးဆိုတဲ့ စကား ကျနော့်ပါးစပ်က ထွက်မလာဘူးရယ်။ အဲ့လို မပြောယုံမက ကျနော့် မျက်နှာကပါ အရင်တုန်းက မိုးရတီ နှာထန်ပြီး ခပ်ရင့်ရင့်ပြောခဲ့တဲ့ စကားတွေကို ပြန်ကြားယောင်ပြီး ပြုံးမိသလိုတောင် ဖြစ်သွားသေးတာ။ မိုးရတီဆိုတာ ကျနော်ပြောဖူးခဲ့သလို လူလည်မလေး မဟုတ်လား .. ချက်ချင်းကိုပဲ မျက်လုံးရွဲကြီးတွေနဲ့ စိုက်ကြည့်ရင်း .. အဲ .. ရတီတစ်ယောက်ပဲ ဒီလိုမျိုး ဆန္ဒရှိတာ မဟုတ်ဘူးပဲ .. တော်သေးတာပေါ့လို့ ပြောပြီး ကျနော့်နားက လှည့်ထွက်သွားပြီး သူ့အလုပ် သူဆက်လုပ်နေတယ်။\n\nဒီလိုမျိုး ဖြစ်ပျက်တာလေးတွေက ကျော့ကေခိုင် အလစ်မှာ ဖြစ်ရင်ပြသနာ မရှိပေမယ့်၊ ကျော့ကေခိုင် ရှိနေတဲ့အချိန်ဆိုရင်တော့ ကွိုင်က အကြီးအကျယ်ပူတာပေါ့။ ကျော့ကေခိုင် စိတ်အေးအောင် ကျနော်က ပြောဆိုရှင်းပြရပေမယ့် ကြာလာတော့ ဒီကိစ္စက သိပ်အဆင်မပြေတော့ဘူး။ မိုးရတီ ဆိုတာကလည်း နဂိုကတည်းက ကျော့ကေခိုင်ကို ထည့်တွက်တာ မဟုတ်၊ နောက်ပြီး ကျနော်တို့က အလုပ်အတူလုပ်နေတာဆိုတော့ လုံးဝကြီး လွတ်အောင် ရှောင်ဖို့ဆိုတာ မလွယ်လှဘူး။ နောက်ဆုံးမှာ ဘယ်လိုဖြစ်လာလဲဆိုတော့ အလုပ်ထဲမှာ မိုးရတီ ရှိတဲ့အချိန်ဆို ကျော့ကေခိုင်က ကျနော့်ကို nelglect လုပ်တဲ့ ပုံစံဖြစ်လာတယ်။ ခက်တာက ကျနော်က အဲ့လို ပုံစံကို သဘောမကျဘူး။ တကယ်ဆို ဒါ ငါ့ရည်းစား .. ငါ့ကောင်လေးဆိုပြီး သူက ယုယုယယနေပြရမှာ။ အခုတော့ သူက သူစိမ်းလိုလို လုပ်လာတော့ ကျနော်က နေရင်းထိုင်ရင်း စိတ်ထဲချဉ်လာရော။ ဒါပေမယ့် ဆိုခဲ့သလို ကိုယ်က အမှားလုပ်ထားတာမှတ်လား .. ကျနော် စိတ်လျှော့ပါတယ်ဗျာ .. စိတ်တော်တော်ကို လျှော့ပါတယ် .. ဟူးးးး\n\nဒါပေမယ့် ဘယ်လိုမှ ထင်မှတ်မထားတဲ့ အဖြစ်အပျက်တစ်ခုက စနေနေ့ညမှာ မမြင်ရတဲ့ ထောင့်ချိုးတစ်နေရာကနေ ထွက်ပေါ်လာခဲ့လေရဲ့ ...\n\nအဲဒီနေ့က ကျနော်ရော၊ ကျော့ကေခိုင်ရော ဆိုင်ကနေ အလုပ်စောစောဆင်းပြီး ပြန်လာကြတယ်။ ဒါကလည်း ပြောရရင် ဒီရက်မှာ ဦးလေးက အလုပ်ကိစ္စနဲ့ နေပြည်တော်ကို သွားတော့တိုက်ခန်းမှာ ကျနော် တစ်ယောက်တည်း ကျန်ခဲ့တယ်လေ။ ခါတိုင်းလည်း ဦးလေးက ဒီလိုမျိုး အလုပ်ကိစ္စနဲ့ ညအိပ်ညနေ သွားလေ့ရှိတယ် .. အဲ့လို သွားတိုင်း ပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်နဲ့ ကျော့ကေခိုင်က အချစ်ပွဲလေးတွေ တိုက်ခန်းမှာ နွှဲကြတာပေ့ါ။ အချစ်ပွဲ မနွှဲရင်တောင်မှ သမီးရည်းစားချိန်းတွေ့သလိုမျိုး တွေ့ကြတယ်လေ။\n\nဒီတော့ ကျနော်တို့နှစ်ယောက် တိုက်ခန်းကို အတူလာ၊ လမ်းမှာ စားချင်တဲ့ အကင်ဆိုင်ကနေ ဆာတေးလေး ဝင်ဝယ်၊ ပြီးတော့ တိုက်ခန်းအောက်မှာရှိတဲ့ အခွေဆိုင်ကနေ DVD9 တစ်ချပ်ဝင်ငှားပြီး တိုက်ခန်းပေါ် တက်လာခဲ့တယ်။ ဒါက ကျနော်နဲ့ ကျော့ကေခိုင် သမီးရည်းစားအဖြစ် ချိန်းတွေ့ရင် လုပ်နေကြဟာတွေ။ သူရော ကျနော်ရော ရုပ်ရှင်ကြည့်တာ ဝါသနာပါတော့ အိပ်ရာပေါ်ရောက်ဖို့ စောသေးရင် ဒီလိုမျိုး အခွေအတူကြည့်ပြီးတော့ နှစ်ကိုယ်ကြား ကြည်နူးမှုကို အစပျိုးကြတာ ..\n\nကျော့ကေခိုင် ခွေကြည့်ဖို့ ပြင်တဲ့အချိန်မှာ ကျနော်က ဆိုင်ကယူလာတဲ့ မာဂရီတာလေး နှစ်ယောက်စာ ပြင်ထားတယ်။ အားလုံးပြီးတော့ အိမ်ရှေ့ခန်းမှာရှိတဲ့ နှစ်ယောက်ထိုင် ဆိုဖာကြီးမှာ တူယှဉ်ထိုင်ပြီး သူ့ငှားလာတဲ့ ကားကို ကြည့်ရော။ အခုတလော အချိန်တော်တော်များများမှာ စကားကြီးပဲ များနေရတာဆိုတော့ ရှားရှားပါးပါး ကြည်နူးချိန်လေး ရတယ်ဆိုတာ နှစ်ယောက်စလုံးကသိတော့ မိုးရတီနဲ့ ပတ်သက်ပြီ ဘယ်သူမှ စကားစမနေပါဘူး။ အသားကင်လေး စားလိုက်၊ မာဂရီတာလေး သောက်လိုက်၊ လူသတ်ကားလို့ ထင်ရတဲ့ ရုပ်ရှင်ထဲက တစ်ချို့အခန်းတွေကို ဝေဖန်လိုက်နဲ့ အဆင်ပြေနေကြတယ်။ ကျနော်တို့နှစ်ယောက်ကြား အေးစက်နေမှုက တစစနဲ့ ပြိုကွဲလာတယ် ထင်ပါရဲ့..။\n\nကျော့ကေခိုင် ငှားလာတဲ့ကားက တကယ်တမ်းတော့ သိပ်မကောင်းပါဘူးဗျာ .. ကျောင်းသူကောင်မလေးတွေကို လူသတ်သမားက တစ်ယောက်ခြင်း လိုက်သတ်နေတဲ့ကားပါ .. ပြောရရင် ရုပ်လှတဲ့ကောင်မလေးတွေကို သုံးပြီး ဘက်ဂျက်အဖြစ် ရိုက်တဲ့ ကားမျိုး .. ဒါမျိုးကားတွေ ကိုယ့်ဆြာတို့လဲ ကြည့်ဖူးမှာပါ .. Soroity Sisters တို့ဘာတို့လေ။ သိတယ်မှတ်လား .. အဲဒီထဲမှာပါတဲ့ ကောင်မလေးတွေက အဝတ်အစား မလုံ့တလုံလေးတွေ ဝတ်ပြပြီး လုပ်စားတာလေ။ ကျော့ကေခိုင်လည်း နဲနဲမှန်လာပြီဆိုတော့ ဇာတ်ကားကြည့်နေရင်းနဲ့ ကောင်မလေးတစ်ယောက် ဒီလိုမျိုး ဝတ်ပြီး ထွက်လာတိုင်း .. ရေး .. လုပ်ထားကွ .. ဖော်ထားကွ .. များများမြင်အောင် ပြပါဗျို့ .. အဲ့လိုတွေ လျှောက်အော်တော့တာပဲ .. ကျနော်ကတော့ သူဖြစ်နေတာကိုကြည့်ပြီး ရယ်ချင်တော့တာပဲ\n\nအဲ့လို နေရင်းနဲ့ တစ်ချိန်မှာ ဇာတ်ကားထဲမှာ ပါတဲ့ ကောင်မလေး လေးယောက်စလုံး ကမ်းခြေမှာ ဘီကီနီနဲ့ လမ်းလျှောက်တဲ့ အခန်းရောက်လာတော့ ကျနော့်ကို ဖြတ်ခနဲ ဘာမေးလိုက်သလဲဆိုတော့ .. မောင် .. အဲဒီထဲက ဘယ်ကောင်မလေးက အမိုက်ဆုံးလဲ .. တဲ့ .. ကျနော်လည်း ဘာရယ် မဟုတ် .. စိတ်ထဲသဘောကျသလို ဖြစ်မိတဲ့ တစ်ယောက်ကို လွှတ်ခနဲ ပြောလိုက်တယ် .. ပြသနာက အဲဒီမှာ စတော့တာပဲ။\n\n“မောင် ဒီလိုပြောမယ်လို့ ထင်သားပဲ .. ဟုတ်တယ် အဲဒီဟာမက အမိုက်ဆုံးပဲ .. မိုးရတီနဲ့တောင် တူသေး”\n\nကျနော်နှုတ်က ကျွတ်ခနဲ ထွက်သွားပြီး ဒီအကြောင်းကို ဆက်မပြောဖို့ ကျော့ကေခိုင်ကို မျက်ရိပ်မျက်ကဲ ပြတယ်။ ဒါပေမယ့် ကျော့က လက်မလျှော့ဘူးရယ်\n\n“ကြည့်ပါဦး .. ဆံပင်အရောင်ရော .. အရွယ်ရော အကုန်တူတူပဲ .. ဝတ်ထားတဲ့ အဝတ်ကလဲ စကတ်တိုတိုလေးမှာ စတော့ကင်နဲ့ .. မောင် ဘာကို တွေးမှာဆိုတာ ကျော့သိပါတယ်”\n\nကဲ .. ကျနော် သည်းမခံနိုင်တော့ဘူးဗျာ။ စိတ်ထဲ အောင်းထားရတာများသလို ဖြစ်နေတာရော၊ သောက်ထားတဲ့ မာဂရီတာရဲ့အရှိန်ကြောင့်ရော လုံးဝကို ပေါက်ကွဲထွက်သွားတယ်။ ဘေးချင်းယှဉ်ထိုင်နေတဲ့ ကျော့ကေခိုင်ရဲ့ပုခုံးနှစ်ဖက်ကို အားနှင့်ဆုပ်ကိုင်ပြီး ခါလိုက်တာ သူ့ခမျာ ဆိုဖာပေါ်မှာ နောက်လန်ပြီး ကျသွားရော။ နှုတ်ကလည်း .. မိုးရတီနဲ့ ပတ်သက်ပြီး မင်း မပြောဘဲ နေလို့မရဘူးလားလို့ .. အသံကျယ်ကြီးနဲ့ ကျနော် အော်ထည့်လိုက်တယ်။ တကယ်ပါဗျာ .. ကျော့ကေခိုင်နဲ့ ကျနော် ရည်းစားဖြစ်ကတည်းက တခါမှ ဒီလိုကြမ်းကြမ်းတမ်းတမ်း မဆက်ဆံဘူးရယ်။ သူလည်း လန့်ဖြန့်သွားတယ်နဲ့ တူတယ်။\n\n“ဟမ် !! .. ရှင် ကြမ်းလှချည်လား .. မိုးရတီနာမည်ကြာတားနဲ့တင် ရှင် တိရစ္ဆာန်စိတ်ဝင်သွားတာလား”\n\nကြောင်ပေါက်လေး မာန်ဖီသလိုနှယ် အကြည့်နဲ့ သူ့အပေါ်မှာ မိုးပြီးရှိနေတဲ့ ကျနော့်ကိုကြည့်ရင်း ကျော့ကေခိုင်က လှမ်းပြောတယ် .. အဲဒီမှာ ကျနော်က .. ကဲ ဒီလောက်တောင် အဆက်မပြတ် ပြောချင်နေဦးဆိုပြီး .. နောက်ထပ် စကားသံတွေ ထွက်မလာခင်မှာ သူ့နှုတ်ခမ်းတွေကို ဖိပြီးအားနဲ့ နမ်းစုပ်ပစ်လိုက်တယ်။ ကျနော် ထင်ထားတာကတော့ ကျော့ကေခိုင် ဒီလောက်တောင် ဒေါသထွက်နေတာ ကျနော့်ကို တွန်းထုတ်မယ်ပေါ့။ ဒါပေမယ့် ဘာဖြစ်လို့လဲ မသိဘူး။ အံ့အားသင့်စရာအဖြစ် တွန်းထုတ်မခံရဘဲ ကျနော့်အားထက် မနည်းတဲ့အားနဲ့ နှုတ်ခမ်းတွေကို ပြန်နမ်းတာ ခံရတယ်ဗျ။\n\nအားရအောင် နမ်းပြီးလို့ နှုတ်ခမ်းချင်း ကွာသွားတဲ့အချိန် ကျော့ကေခိုင်က ကျနော့်ကို ရီဝေဝေနဲ့ ကြည့်နေတာ .. ပြီးတော့ ရင်ဆိုင်တွေ မောက်တက်လာတဲ့အထိ အသက်ရှူလိုက်ပြီး ဘယ်ပြောတယ် မှတ်လဲ .. အဲဒီ ခွေးမကို တအားမုန်းတာပဲ တဲ့ .. ပြောပြီးတာနဲ့လည်း သူ့လက်ကလေးတစ်ဖက်က မြှောက်လာပြီး ကျနော့်ခေါင်းကို လှမ်းဆွဲပြီး ကွာသွားတဲ့ နှုတ်ခမ်းတွေကို ပြန်ပြီးပူးကပ်အောင် လုပ်ရှာတယ်။ ဒီတစ်ခါတော့ သိပ်ပြီး အကြမ်းတမ်းကြီး မဟုတ်တော့ဘူး .. နဲနဲ passion ပါလာသလို၊ လျှာတွေဘာတွေလည်း ပါလာပြီ။\n\nကျော့ကေခိုင် နှုတ်က အဖျားတက်သလို ခပ်တိုးတိုး ညည်းသံလေး ထွက်ကျလာတဲ့နောက်၊ ကျနော့် လီးကလည်း ပြစ်မှတ်ကို ပစ်ခတ်ဖို့ အသင့်ဖြစ်နေတဲ့ အမြှောက်ပြောင်းလို အဆင့်သင့်ဖြစ်လာပါရော။ လက်ကလည်း အလိုအလျောက် ကျော့ကေခိုင် ဝတ်ထားတဲ့ ဘလောက်စ်အောက်ကို လျှိုဝင်နေပြီး နို့လုံးလုံးလေးတစ်ဖက်ကို ဘရာပေါ်ကနေ အုပ်ကိုင်ပြီး ဖျစ်ညှစ်နေတယ်။ ကျနော့်လက်က ဒီလိုအလုပ်များနေသလို သူကလည်း အားကျမခံ ကျနော့်တီရှပ်အောက် လက်ဝင်ထိုးပြီး ကျနော့်နိုသီးလေးကို ပြန်ပွတ်ပေးနေတယ် .. ဟမ် ဆိုပြီး .. ခင်ဗျားတို့ အံ့အားသင့်သွားလားတော့ မသိဘူး .. ဒီကောင်နို့နဲ့ဟာဆိုပြီး .. ဟီး  ;D.. ကျနော်ပြောတာ သူတို့လို မိန်းကလေးတွေလောက် မကြီးတဲ့ ယောကျ်ားလေးတွေရဲ့ ရင်အုပ်ပေါ်က နို့သီးပါဗျာ ..\n\nတအောင့်ကြာတော့မရတော့ဘူး .. သူရောကျနော်ရော အရှိန်တက်လာပြီ။ အဲဒီမှာ ကျော့ကေခိုင်က ကျနော့်ရင်ဘတ်ကို တွန်းထုတ်လိုက်တယ်။ ကျနော့်ကို စူးခနဲ တစ်ချက်စိုက်ကြည့်ပြီး သူမဝတ်လာတဲ့ ဘလောက်စ်ကို ခေါင်းပေါ်ကနေ မပြီး ခပ်မြန်မြန်ချွတ်တယ်။ ကျနော့်စိတ်ထင် ကျော့ကေခိုင်ကို ကြည့်ရတာ တစ်ခုခု ဖြစ်နေသလိုပဲ .. ဘာဖြစ်လို့ ကျနော် ဒီလိုပြောရတာလဲဆိုတော့ ကျနော် ကျော့ကေခိုင် အင်္ကျ ီချွတ်တာကို မြင်ဖူးနေလို့။ ပုံမှန်ဆိုရင် သူက ဒီလိုမျိုး ခေါင်းပေါ်ကနေ မြှောက်ပြီး ချွတ်တာ မဟုတ်ဘူး။ ကိုယ့်ဆြာတို့ သိကြမှာပါ .. မိန်းကလေးတွေ အလှမပျက်ချင်ဘဲ ချွတ်တဲ့နည်းလေ .. လက်ကလေးတစ်ဖက်ကို အရင်လျှိုထုတ်ပြီးမှ အင်္ကျ ီကိုလွတ်လွတ်လပ်လပ် ဆွဲချွတ်တာလေ။\n\nဆက်ပြောရမယ်ဆိုရင်တော့ ကျော့ကေခိုင် အဲ့လို အင်္ကျ ီချွတ်နေတဲ့အချိန်မှာ ကျနော်ကလည်း တီရှပ်ကို ခေါင်းပေါ်ကနေ မပြီးချွတ်လိုက်တယ်။ အံ့သြဖို့ကောင်းတာက တီရှပ်က မျက်လုံးနှစ်လုံးနား အဖြတ်၊ ကျနော့်မြင်ကွင်းလေး ဖြတ်ခနဲ မှောင်သွားတဲအချိန်လေးမှာတင် ကျော့ကေခိုင်က ဘရာကို ဖယ်ပြီးသား ဖြစ်နေပြီ။ ဒါတောင်မှ မရပ်သေးဘူး။ ဆတ်ခနဲ ထရပ်လိုက်ပြီး သူဝတ်ထားတဲ့ သရီးကွာတားဂျင်းဘောင်းဘီကို ကြယ်သီးဖြုတ်ပြီး အောက်ဆွဲချလိုက်တာ ပင်တီပါ တခါထဲ ပါသွားတယ်။ အမွှေးကို ပြောင်နေအောင် ရိတ်ထားလေ့ရှိတဲ့ ကျော့ကေခိုင်ရဲ့အဖုတ်ကို မြင်လိုက်တော့ ကျနော့်မျက်လုံးပြူးသွားတယ် .. အာ့လာလား .. ဆင်မလေး မုန်ယိုနေတာ အရည်ကို လဲ့နေတာပဲ ဟရို့\n\n“မိုးရတီက ပြိုင်ဘက်မရှိ လှချင်လှမယ် .. ဒါပေမယ့် ရှင့်ကို ဒီလိုလုပ်ပေးနိုင်မလား”\n\nကျော့ကေခိုင်ကို ကြည့်ရတာ အမေကြမ်းများ ဝင်ပူးနေသလားတောင် မသိဘူး။ ငေးကြောင်ကြောင် ဖြစ်နေတဲ့ ကျနော့်ကိုလည်း တွန်းထုတ်လိုက်ပြီး၊ ရှေ့ကို မြောက်ပြီးတက်လာတဲ့ ကျနော့်ဘောင်းဘီရဲ့ ကြိုးကို ခပ်မြန်မြန် ဖြေပြီး အောက်ကို ဆွဲချပါရော။ ကျနော်က အိမ်နေရင်း ချည်ဘောင်းဘီကို ဝတ်ထားတာဆိုတော့ အောက်မှာ ဘာမှ ရှိမနေဘူး။ စိတ်ထနေတဲ့ လီးက ဖြောင်းခနဲ ထွက်လာတာပေါ့။\n\nအဲဒီမှာ လီးကိုများ သူ့အစာလို့များ မှတ်နေလား မသိဘူး .. ကျနော်တောင် ဘာမှ ပြင်ဆင်ချိန် မရလိုက်ဘူး။ ကျော့ကေခိုင်ခေါင်းက ဖြတ်ခနဲ ငုံ့လာပြီး လီးထိပ်က သူ့ပါးစပ်ထဲ ဝင်ပျောက်သွားပါရော။ ငုံလိုက်တာမှ ခါတိုင်းလိုတောင် မဟုတ်ဘူး။ ကျနော့်လီးက တော်တော်ဆိုက်ကြီးတော့ ကျော့ကေခိုင် အကုန်လုံး ငုံနိုင်တာ မဟုတ်ဘူး။ ဒါပေမယ့် အခုကျတော့ နဂိုကနေရာကို ကျော်သွားတယ်ဗျ .. မိုးလေဝသ စကားနဲ့ ပြောရရင် စိုးရိမ်ရေမှတ်ကို ကျော်ပြီး ထူးကဲရေမှတ် ရောက်သွားတယ်ပေါ့ .. ကောင်းတာကတော့ ဘာပြောကောင်းမလဲ\n\nဒါပေမယ့် မိုးရတီရဲ့နာမည်ကို ကျော့ကေခိုင် ထုတ်ပြောလိုက်တာဟာ ကျနော့်ဦးနှောက်ရဲ့အစွန်ဆုံးအခန်းမှာ သိမ်းဝှက်ထားရဲ့မိုးရတီနဲ့ အဖြစ်အပျက်ကို ပြန်ပြောင်းသတိရစေဖို့ ဖြစ်သွားတယ်ဗျ .. အဲဒီမှာ ကျနော့်စိတ်က အရိုင်းဆန်သွားပြီး လီးကို ကုန်းစုပ်နေတဲ့ ကျော့ကေခိုင်ရဲ့ခေါင်းက ဆံပင်တွေကို ဆုပ်ပြီး ဆွဲဖယ်ပစ်လိုက်တယ်\n\n“ဘာဖြစ်တာလဲ .. မကြိုက်ဘူးလား.. ရှင် အဆင်မပြေလည်း ကျမကို ဟိုဟာမလို့ပဲ သဘောထားးးးးးး”\n“ကျော့ .. မင်း .. ဟားးးးး … ကဲကွာ!!”\n\nမရတော့ဘူးဗျာ .. စိတ်ကလုံးဝကို လွတ်ထွက်သွားပြီ။ ကျော့ကေခိုင်ရဲ့ကိုယ်ကို တွန်းထုတ်လိုက်တာ ဆိုဖာပေါ် နောက်ပြန်လန်ကျသွားပြန်တယ်။ ခြေတန်တစ်ဖက်က ကြမ်းပြင်ပေါ်မှာ၊ တစ်ဖက်က ဆိုဖာပေါ်မှာ။ ကျနော် ဒီလိုလုပ်လိုက်လို့ ကျော့ကေခိုင်က တစ်ခုခု ပြောမယ်မှတ်နေလား။ ဘာမှ မပြောဘဲ သူက ပြန်ပြီး စိန်ခေါ်သလိုတောင် လှမ်းကြည့်နေသေးတာ။ ဘယ်ရတော့မလဲ .. ခြေတန်တွေရဲ့အနေအထားကြောင့် အနည်းငယ်ဟပြီး ဖိတ်ခေါ်နေသလို ဖြစ်နေတဲ့ အဖုတ်ပေါက်ထဲ လီးကို တအားဆောင့်ထည့်လိုက်တာပေါ့ ...။\n\nတကယ်ပါဗျာ .. ကျိန်ဆိုကျိန်ရဲပါတယ်။ လိင်ဆက်ဆံဖူးတဲ့ သက်တမ်းမှာ တစ်ခါမှ ဒီလိုမလုပ်ဖူးပါဘူး။ အခုဟာက တစ်ချက်ထဲနဲ့ကို ဂိတ်ကုန်ဝင်သွားတာ။ ကျော့ကေခိုင်သာ ကျနော့် လီးနဲ့ လိုးတာကို ပထမဆုံးခံဖူးတယ်ဆိုလို့ကတော့ နေရာမှာတင် သတိမေ့သွားမလား မသိဘူး။ အခုတောင်မှ သိပ်မသက်သာဘူးဆိုတာ အားဆိုပြီး အသံကျယ်ကြီးနဲ့ အော်ချက်က သက်သေပြနေတယ်။ ဒါပေမယ့် ဒီလိုခံရလို့ သူက လျှော့မယ်လိုတော့ မထင်နဲ့။ ကျနော့်ဖင်ကိုတောင် လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် လှမ်းဖက်ထားတာ လက်သည်းချွန်တွေ ဖင်သားထဲ စိုက်ဝင်မတတ်ပဲ ကိုယ့်ဆြာတို့ရေ …။\n\nမိနစ်ပိုင်း တော်တော်ကြာသွားတဲ့အထိ အရိုင်းဆန်တဲ့ စိတ်ဓါတ်တွေက နှစ်ယောက်စလုံးကို ကြီးစိုးထားလို့လားတော့ မသိ .. ဘာစကားမှ မပြောဖြစ်ဘဲ ဆက်စ်ကိစ္စကိုပဲ တရကြမ်း လုပ်မိနေကြတယ်။ အဲဒီနောက်တော့ နည်းနည်းလေး အရှိန်ပြန်လျော့သွားတဲ့အချိန်မှာ မျက်နှာလေး နီမြန်းပြီး အသက်ရှူနှုန်း မြန်နေတဲ့ ကျော့ကေခိုင်က စကားတွေ တောက်လျှောက်ပြောတော့တာပဲ။\n\n\"ဆောင့် .. ဆောင့်စမ်းကွာ .. ကျမကောင်လေးက အလှပဲ ကြည့်နေချင်တဲ့ လူမဟုတ်ဘူး .. လိုးရမှ အာသာပြေတဲ့သူ .. မိုးရတီက အပြသက်သက်ပဲ .. ကျော့ကေခိုင်ကမှ လုပ်လို့ရသေး .. အီး\"\n\nကျနော် နှုတ်ခမ်း တင်းတင်းကို စေ့ထားလိုက်တယ် .. ဘာဆိုဘာမှ မပြောဘဲ ကျော့ကေခိုင် အဖုတ်အိအိလေးထဲ အဆက်မပြတ်ဝင်ထွက်နေတဲ့ လီးကိုသာ အာရုံစိုက်ထားတယ်။\n\n\"ဟုတ်တယ် .. အဲဒီကောင်မက တကယ့် သောက်ကြွား .. ပြောစရာမရှိအောင် လှတာနဲ့တင် မာန်တက်နေတာ .. တောက် .. မုန်းလိုက်တာ ..နုပျိုကြွရွနေတဲ့ ဘော်ဒီက ဘာဖြစ်လို့ သူ့မှာ သွားရှိနေရတာလဲ .. ဘာဝတ်ဝတ် ဒင်းနဲ့ လိုက်နေတယ် ... အား ... စောက်ကောင်မ !!!\"\n\nဆိုဖာသားကို အားယူပြီး ထောက်ထားတဲ့ ကျနော့်လက်တွေက အလိုအလျောက် လက်သီးကို ကျစ်ကျစ်ပါအောင် ဆုပ်ပြီးထောက်မိသွားတယ်။ ဒီထဲမှာ ကောင်မလေးတွေ ပါရင် .. ခင်ဗျားတို့ ကောင်လေးတွေ အပေါ်ကမိုးပြီးဆောင့်ပေးနေတဲ့အချိန်မှာ လက်သီးဆုပ်လိုက်ပြီဆိုရင် ဘာဆက်ဖြစ်သလဲ သိကြတယ်ဟုတ် .. (ဟီး .. မေးသာမေးရတာပါ .. ဘယ်သူမှလဲ ဒါမျိုးတော့ ဝင်ဖြေမယ် မထင်ပါဘူး .. ခွီး  :P) ။\n\nကျနော်ဆောင့်ချက်တွေက ဒီဂရီတိုးသထက်တိုးပြီး ကြမ်းလာပေမယ့် ကျော့ကေခိုင် ပြောနေတာတွေက မဆုံးသေးဘူး .. Non-stop ကို ဆက်ပြောနေတာ ...\n\n\"အီး .. တကယ် .. တကယ်ပဲ ... ဒီကောင်မ ရင်သားတွေကလည်း ဘာမိုက်သလဲ မမေးနဲ့ .. လုံးပြီးထွားနေတာ ဆွဲသားတီရှပ်သာ ဝတ်ထားလို့ကတော့ မောက်တက်နေတာပဲ .. လာပြီး စို့ပါတော့လို့ လက်ယက်ခေါ်နေသလိုပဲ .. ရှီး .. အင့် .. အင့်\"\n\nစိတ်ထဲဟုန်းခနဲ ဖြစ်သွားတာနဲ့ ပုံမှန်ဆောင့်နေရာကနေ တစ်ချက်ကို အားပြင်းပြင်းနှင့် ဖိချပစ်လိုက်တယ် (ကိုပန်းရိုင်း ရိုက်တင်ပေးတဲ့ ဇာတ်လမ်းတွေထဲမှာ ပြောတဲ့ မြေစိုက်ဆောင့်နည်းပေါ့ ;))။ ဆီးခုံချင်းရိုက်သံက ဖတ်ခနဲ မြည်ပြီး လီးဆိုတာ ဖျဉ်းခနဲတောင် ဖြစ်တယ်ဗျာ။ ကျော့ကေခိုင်ရဲ့စကားတွေက ကျနော့်စိတ်ကို ဆွသထက်ဆွပေးနေတာ ကျနော် ခံစားလို့မရတော့ဘူး။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်။ မိုးရတီရဲ့မို့မောက်နေတဲ့ နို့လုံးတွေကို တီရှပ်ပါးပါးကျပ်ကျပ်နဲ့ ဖော်ပြတာကို ကျနော်က မျက်စိထဲ မမြင်ရှာဘူးကိုး။ ကျနော့်စိတ်ထဲ ငါ ဒီလိုအရှိန်တက်သွားတာ ဘာကြောင့်လဲဆိုတာ ကျော့ကေခိုင် သိသွားမလားဆိုပြီး ခနတော့ စိတ်ပူလိုက်သေး။ ဒါပေမယ့် ကျော့ကေခိုင်က ကျနော့်ကို ဂရုမစိုက်ဘဲ အောက်ကနေ တန်ပြန်ကော့ပေးနေရင်းက သူပြောချင်တာကို ဆက်ပြောနေတယ်။\n\n\"ဟင်း .. သိတယ်ပေါ့ .. ကျမကောင်လေး ဒါတွေကို ကြိုက်တယ်ဆိုတာ .. ကြိုက်လဲကြိုက်ချင်စရာပဲ .. အိုးဆိုတာ စွင့်ကားပြီး ပန်းသီးပုံအတိုင်းပဲ  လှချက်က .. လမ်းလျှောက်တိုင်း လှုပ်နေတာတို့ .. ကုန်းလိုက်တာမှာ ပေါ်လာတာတို့က .. အိုး .. shit!! .. သောက် .. သောက်ကောင်မ .. မုန်းလိုက်တာ\"\n\nကိုယ့်ဆြာတို့ရေ .. ကိုယ်ကျိုးတော့နဲပြီ ထင်ပါရဲ့.. ကျနော့်မှာ ဆူဝေနေတဲ့ စိတ်ရိုင်းကြောင့် လိုးသာလိုးနေရတာ။ လူက လန့်လာပြီ။ စိတ်ထဲထင့်ခနဲ ဖြစ်သွားတာမို့ အရှိန်ကို ပြန်ချဖို့ ကြိုးစားမိတယ်။ ဒါပေမယ့် မရပါဘူး။ ကျော့ကေခိုင်က အလျော့မပေးဘဲ ကျနော့်တင်ပါးကို လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် ဆုပ်ကိုင်ထားရင်း အောက်ကနေ အပီအပြင်ကို ကော့တင်ပေးနေတာ။ သောက်ထားတဲ့ အရှိန်နဲ့ မူးနေတာလား .. တခြားဟာပဲ မူးနေတာလား မသိတော့ဘူး။\n\n\"အီး … အိုး .. မိုးရတီ .. စောက်ကောင်မ … သောက်ရမ်းလှတာနဲ့ မာန်တက်နေတဲ့ဟာမ … ဖက်ခ်ယူ .. အိုး … ဖက်ခ် … အီး!!!!\"\n\nနောက်ဆုံးစကားလုံးက ဒီအတိုင်းနဲ့ ရပ်သွားတာ မဟုတ်ဘူးဗျ။ မိန်းကလေးတွေ ပြီးခါနီးမှာ အော်ရင်ထွက်တဲ့ အသံလိုကို သံရှည်ဆွဲပြီးထွက်တာ။ အဲဒီနောက်တော့ ဆံပင်တွေ လှုပ်ရှားရမ်းခါပြီး မျက်နှာပေါ်ဖုံးသွားလောက်အောင်ကို လူက ကော့ပြန်ယိမ်းထိုးပြီး ကျော့ကေခိုင် အကြီးအကျယ် ပြီးသွားတယ်။ ကျနော်လည်း ဘယ်နေနိုင်ပါ့မလဲ။ ကိုယ့်ကောင်မလေးဖြစ်တဲ့သူ သူအင်မတန်မုန်းတဲ့ မိုးရတီအကြောင်း ပေါက်ပေါက်ဖောက်သလို ပြောရင်း ပြီးသွားတယ်ဆိုမှ ကိုယ်လည်းပဲ ဘယ်လိုဖြစ်မှန်းမသိ ဖြစ်ပြီး လိုက်ပြီးသွားပါရော။ လီးကို ကျော့ကေခိုင်ရဲ့အဖုတ်အဆုံးထဲထိ ထိုးထည့်ထားပြီး လရည်တွေကို ပန်းထုတ်ပစ်လိုက်တာ ဒလဟောတောင် ထွက်သွားတယ် ပြောရမယ် ...။\n\nကျော့ကေခိုင် ဒီတစ်ခါပြီးတာကတော့ တော်တော်ကြမ်းတယ်။ ခါတိုင်းနဲ့ လုံးဝမတူဘူး။ ငလျင်ကြီး တစ်ခုလှုပ်ပြီးတဲ့အချိန်မှာ နောက်ထပ် ငလျင်လှိုင်းသေးသေးလေးတွေ (အင်းဂိပ်လိုဆိုရင်တော့ အာဖတာရှော့ခ်လေး) ဖြစ်သလိုတောင် သူ့အဖုတ်ထဲမှာ ဖြစ်နေမှန်း ဆတ်ခနဲ ဆတ်ခနဲ လီးကို လာလာညှစ်နေတဲ့ အတွင်းသားတွေကြောင့် သိနေတယ်ဗျ။\n\nကျနော် လရည်တွေကုန်စင်အောင် ထွက်သွားပြီးလို့ မှိတ်ထားတဲ့ မျက်လုံးကို ပြန်ဖွင့်လိုက်တော့ ကျော့ကေခိုင်ရဲ့မျက်ဝန်းတွေက မှိတ်ရက်သား ရှိနေသေးတယ်။\n\nမျက်နှာနုနုလေးကလည်း တော်တော်ကြီးကို နီးမြန်ပြီး ချွေးစေးလေးတွေလည်း ပြန်လို့။ ဆံပင်တွေဆိုတာလည်း ဖရိုဖရဲနဲ့ .. ကြည့်လိုက်တာနဲ့ သိလိုက်ပြီ။ အာ့ရို .. ဖျား ဖျား .. ကျနော့်ကောင်မလေး မေ့မျောသွားတာပဲ .. အလိုးခံရတဲ့ မိန်းကလေးတစ်ယောက် မေ့မျောသွားတယ်ဆိုတာ တကယ်ဖြစ်တတ်တာကိုး ...။\n\nကျနော် တိတ်တိတ်လေးပဲ ဆိုဖာပေါ်ကနေ ကြွလိုက်တာ ခပ်ပျော့ပျော့ဖြစ်ခါစဖြစ်တဲ့ လီးက အဖုတ်ထဲကနေ ပြွတ်ခနဲ အသံမြည်ပြီး ကျွတ်ထွက်လာတယ်။ ကျော့ကေခိုင်ကတော့ တုတ်တုတ်တောင် မလှုပ်တော့ဘူး။ လောလောဆယ်တော့ ကျနော်လည်း ချွေးတွေနဲ့ စိုရွှဲနေတဲ့ ကိုယ့်ကိုကိုယ်ပဲ အရင်ဆုံး အဆင်ပြေအောင် လုပ်ဖို့ တွေးလိုက်ပြီး နောက်ဘေးဘက် လျှောက်လာခဲ့တယ်။ ဘေဇင်ရောက်တော့ ထုံးစံအတိုင်း ရေဘုံဘိုင်ခေါင်းကို ဖွင့်၊ လက်နှစ်ဖက်ကို ထိုးကျလာတဲ့ ရေတွေအောက်မှာ ခနခံ၊ ပြီးတော့ လက်ခုပ်ထဲ ရေထည့်ပြီး မျက်နှာ ကောင်းကောင်းသစ်ပစ်လိုက်တယ် .. အား .. အခုကျမှပဲ နေသာတော့တယ်ဗျာ\n\nရေဘုံဘိုင်ခေါင်းကို ပြန်မပိတ်မိသေးဘဲ အလျှံမပြတ်ကျနေတဲ့ ရေတွေကို အဓိပ္ပါယ်မဲ့စွာနဲ့ ကျနော် ငေးကြည့်နေမိတယ်။ သိပ်မကြာခင် အချိန်ပိုင်းလေးအတွင်းမှာ ဖြစ်ပျက်ခဲ့တဲ့အရာတွေကို ကျနော့်ခေါင်းထဲမှာ အခုထက်ထိ လက်မခံချင်သေးဘူး။ ပုံမှန်ဆို တစ်ယောက်နဲ့တစ်ယောက် စကားများပြီး ကတောက်ကဆ ဖြစ်ရမယ့် အကြောင်းအရာက အခုတော့ အရာသာအရှိဆုံး အချစ်ပွဲတစ်ပွဲတောင် ဖြစ်သွားခဲ့တာ။ အဲဒီထက် ပိုပြီး အံ့သြမိတာက ကျော့ကေခိုင်တစ်ယောက် သူအင်မတန်ကြည့်မရဘူးဆိုတဲ့ မိုးရတီအကြောင်း ပြောရင်း ပြီးသွားတာကိုပဲ။ ဘယ်လိုဖြစ်လို့ ဒီလို ဖြစ်ရတာပါလိမ့်။ သောက်ထားတဲ့ မာဂရီတာကြောင့်ပဲလား  .. အရက်ရှိန်ကြောင့် ကျော့ကေခိုင်ကိုယ်ထဲမှာ ငုတ်လျှိုးနေတဲ့ စိတ်ဆန္ဒတစ်ခုက ထိန်းမရပဲ ထွက်လာတား .. ဟူး .. မသိတော့ပါဘူးဗျာ .. ကျနော် သိတာဆိုလို့ ကျနော်နဲ့ ကျနော့်ကောင်မလေး .. မိုးရတီဆိုတဲ့ ကောင်မအကြောင်းတွေးရင်း နှစ်ယောက်စလုံး ပြိုင်တူပြီးခဲ့တာပဲ .. ... ရတီ .. မိုးရတီ .. မင်း .. မင်း\n\nအဲဒီနေ့ညက ကျော့ကေခိုင်ကို ပြန်ကို နိုးမလာတော့ပါဘူးဗျာ။ ကျနော်လည်း နေရာပြောင်းလိုက်ရင် သူနိုးလာမှာ စိုးတာနဲ့တင် သူ့ကို မ ပြီးရွှေ့မနေတော့ဘူး။ သူ့ကိုယ်လေးကို ကြည့်ကောင်းအောင် လုပ်ပေးလိုက်ရင်း အပေါ်ကနေ စောင်တစ်ထည် ခြုံပေးထားလိုက်တယ်။ ကျနော်ကတော့ ကိုယ့်အခန်းထဲပဲ ဝင်ခွေနေလိုက်တာ ဘယ်အချိန် အိပ်ပျော်လို့ ပျော်သွားမှန်းတောင် မသိဘူး။ နှာခေါင်းထဲမှာ ထမင်းကြော်လိုလို အနံ့ရမှ နိုးလာတော့ ကျော့ကေခိုင်က မီးဖိုခန်းထဲမှာ မနက်စာစားဖို့ ပြင်နေတာ တွေ့ရတော့တာပဲ။\n\nပြောရမယ်ဆိုရင် ကျော့ကေခိုင်က မနေ့ညက ဖြစ်ခဲ့တဲ့ အဖြစ်အပျက်ကို အစဖော်ပြီး အပြောမခံဘူးဗျ။ သူ မူးနေလို့ပဲ ဖြစ်ခဲ့သလိုလိုနဲ့ ရုပ်တည်ကြီး လုပ်နေတာ။ သူကမှ စကားမစတော့လဲ ကျနော်လည်း ဘယ်လိုလုပ်ပြီး ဒါကို ဘာဖြစ်တာလဲလို့ သွားမေးလို့ရမလဲဗျာ။ မသိလိုက် မသိဖာသာပဲ နေလိုက်ရတယ်။ ယုန်ကလေး နှာစေးသည်ပေါ့ …။\n\nတစ်ခု ထူးဆန်းတာက အဲဒီနောက်ပိုင်း ကျော့ကေခိုင်က မိုးရတီနဲ့ ပတ်သက်ပြီး ကျနော့်ကို ဘာမှလာပြောတာ မတွေ့တော့ဘူး။ ကြည့်ရတာ သူက စကားစပြီး ပြောလိုက်ရင် ဟိုနေ့ညက ဖြစ်ခဲ့တဲ့ဟာကို ကျနော်က ထုတ်ပြောမှာ စိုးလို့လားတော့ မသိဘူးရယ်။ နောက်တစ်ခု ထပ်ပြီး ထူးဆန်းတာက အလုပ်ထဲမှာ မိုးရတီ ကျနော့်နား လာကပ်တဲ့အခါ သိပ်ပြီးတော့ မကြည်သလို အမူအရာလည်း မပြတော့တာ။ ဘယ်လိုမှန်း မသိဘူး။ ကျော့ကေခိုင် မိုးရတီကို ကြည့်တဲ့အကြည့်က တစ်မျိုးပြောင်းသွားသလိုပဲ။ ကျနော့်စိတ်ထင် ခါတိုင်းလို မနာလိုဂျေဝင်တဲ့ အကြည့်တွေ မဟုတ်ဘူး .. တစ်ခုခုတော့ တစ်ခုခုပဲ .. ကျနော်များ စိတ်ကူးတအားယဉ်နေမိတာလား မသိတော့ပါဘူး ကိုယ့်ဆြာတို့ရယ် …။\n\nမိုးရတီနဲ့ ပတ်သက်ပြီး ကျနော် ဘယ်လိုနေလဲတော့ မမေးကြပါနဲ့။ ဖြစ်ချင်တဲ့အတိုင်းသာ ဖြစ်ကြကြေးဆို အဲဒီဟာမကို ကောင်းကောင်းကြီး လိုးချင်တာပေါ့ .. ဒါပေမယ့် အဲဒီအတွေးကို ကျနော် ချိုးနှိမ်ထားပါတယ်။ အဲဒီအစား ကိုယ့်ကောင်မလေး ဖြစ်တဲ့ ကျော့ကေခိုင်အကြောင်းသာ ကျနော် တွေးနေလိုက်တယ်။ ကျော့ကေခိုင်ရဲ့ကိုယ်ထဲမှာ တွေ့လိုက်ရတဲ့ မီးတောက်လေးကို ကျနော် သဘောကျတယ် .. စိတ်လှုပ်ရှားတယ်ပေါ့ .. အဲဒီ မီးတောက်လေးကို မငြိမ်းစေချင်ဘူး .. ဒီမီးတောက်မှာ လောင်ကျွမ်းခံရမှာကို ပိုးဖလံတစ်ကောင်လို ကျနော် နှစ်သက်နေတော့တာပဲ ..။\n\nဒါပေမယ့် ခက်တာက ကျော့ကေခိုင်က အဲဒီနေ့ညက အဖြစ်အပျက်ကို လုံးဝပြန်ပြောင်းအပြောမခံသလို၊ ကျနော်နဲ့ နှစ်ယောက်ထဲ တွေ့ဖို့ကိုလဲ ဟိုအကြောင်းပြ ဒီအကြောင်းပြလုပ်ပြီး ရှောင်နေခဲ့တယ်။ တစ်ရက်၊ နှစ်ရက်မကတော့ဘဲ နှစ်ပတ်ကျော်ကျော်ကြာပြီး၊ သုံးပတ်ထဲတောင် ရောက်လာပြီ။ မိုးရတီကလည်း ကျနော့်နားကို ကပ်ပြီး flirt လုပ်တာက တော်တော်များလာပြီ။ ဒီတော့ ဘာဖြစ်သလဲဆိုတော့ ကျနော့်စိတ်ထဲမှာ ဟိုလိုဒီလို ဖြစ်လာပြန်ပါရော ..။\n\nအဲဒီလိုနဲ့ နေလာခဲ့တာ တစ်နေ့မှာတော့ မိုးရတီ ကျနော့်အနား ရောက်လာပြီး\n\n\"ဇေယျ .. ဘယ်နှစ်ခါလောက်များ ရတီတို့ ဘဲစားဘဲချေ ဖြစ်မသွားရင် ကောင်းမလဲလို့ တွေးမိသလဲ .. သိချင်လို့ .. \"\n\nသူ့စကားက ပြောရရင် ခါတိုင်းလိုပဲ လာပြီးကြူတဲ့စကားတော့ ဟုတ်ပေမယ့်၊ ဒီတစ်ခါတော့ မျက်လုံးတွေရဲ့အမူအရာကြောင့် serious ပြောနေသလို ခံစားရတယ်ဗျ။ ကျော့ကေခိုင်အပေါ်မှာ သစ္စာစောင့်သိမယ်ဆိုတဲ့ ကျနော့်ရဲ့စိတ်တစ်ခြမ်းက မြန်မြန်ဆန်ဆန်ပဲ ဒီတော့ပစ်ကနေ ဖယ်ခွာဖို့ အသိပေးနေပေမယ့်၊ အရှက်မရှိတဲ့ နောက်တစ်ခြမ်းက ဒီမေးခွန်းကို တုံ့ပြန်ဖို့ လှမ်းပြောနေတယ်။ ဒါပေမယ့် ကံကောင်းချင်တာပဲလားလို့ ပြောရမလား မသိဘူး။ ကျနော့်နှုတ်က ဘာစကားမှ မထွက်ခင်မှာ မိုးရတီကို ကိုအေးမင်းက လှမ်းခေါ်လိုက်ပါရော ..။\n\nမိုးရတီ ထွက်သွားလို့ ကိုယ့်လက်တွေကို ကိုယ်ပြန်ငုံ့ကြည့်တော့ ချွေးစေးတွေတောင် စိုနေတာ တွေ့တယ်။ ဘာမှတောင် မဟုတ်သေးဘူး နော် .. မိုးရတီနဲ့ နောက်တစ်ကြိမ်ထပ်ဆုံဖို့ စကားစယုံလေး ရှိသေးတာကို။ အဲဒီနေ့ တစ်နေ့လုံးလဲ ကျနော့်မှာ မိုးရတီ နောက်ထပ် စကားစဦးမလားဆိုပြီး စောင့်မျှော်သလိုတောင် ဖြစ်နေသေးတယ်။ ဒါပေမယ့် မိုးရတီက ထပ်မပြောတော့ပါဘူး။ ကျနော့်စိတ်ထဲ ဘယ်လိုနေလဲ .. သိချင်တယ်လား ကိုယ့်ဆြာတို့။ ထုံးစံအတိုင်းပေါ့ .. စိတ်သက်သာရာရတာက တစ်ပိုင်း၊ စိတ်ပျက်တာက တစ်ပိုင်းပေါ့ .. တကယ်ပါ။ ဇေယျဆိုတဲ့ကောင်ဟာ မီးစတစ်ဖက်၊ ရေမှုတ်တစ်ဖက်ရယ် …။\n\nညဘက် ကျနော်တို့ ဆိုင်သိမ်းချိန်ကြတော့ ကျနော် ဇာတ်လမ်းအစမှာ ပြောခဲ့သလို စားဖိုဆောင်ထဲရှိတဲ့ ကောင်မလေးလေးယောက်ထဲက တစ်ယောက်ဖြစ်တဲ့ ခိုင်သဇင်က announcement တစ်ခုလုပ်တယ်။ တခြားတော့ မဟုတ်ဘူး။ ဒီတစ်ပတ် သောကြာနေ့ကျရင် သူ့အိမ်မှာ ပါတီလုပ်မယ်တဲ့။ စိတ်ဝင်စားတဲ့သူ ရှိရင် လာပါဆိုပြီး အားလုံးကို ဖိတ်နေတယ်။ ကျနော်သိတာက ကျော့ကေခိုင်အိမ်ကို သူ့အမျိုးတွေ လာမှာမို့လို့ တခြားကို သူတို့သွားကြမယ် ပြောတယ်၊ ဒီတော့ အကယ်၍ ကျနော်သာ ခိုင်သဇင် ဖိတ်ခေါ်တဲ့အတိုင်း သွားမယ်ဆိုရင် ကျော့ကေခိုင် လိုက်နိုင်မှာ မဟုတ်ဘူး။ ဒါပေမယ့် ကျနော် ဒီအတိုင်း ကိုယ့်သဘောချည်းနဲ့တော့ မလုပ်ပါဘူး။ ကျော့ကေခိုင်ကိုမေးတော့ .. ရတယ် သွားလေတဲ့ .. သူလည်း တခြားသွားဖို့ အစီအစဉ် မဖြစ်ခဲ့ရင်တော့ လာခဲ့မယ်ဆိုပြီး မတင်မကျ အဖြေပေးတယ်။ ဒီတော့ အိုကေပေါ့ဆိုပြီး ကျနော် ဘာမှ ဆက်မပြောတော့ဘူး။\n\nတကယ်တမ်းကျတော့ ခိုင်သဇင် ပါတီလုပ်မယ့်နေရာက သူနေနေတဲ့ ရန်ကုန်ထဲက အိမ်မှာမဟုတ်ဘူး။ သူ့အစ်မတစ်ဝမ်းကွဲ ရှိနေတဲ့ သန်လျင်ဘက်ခြမ်းက အိမ်။ အဲဒီအိမ်ကလူတွေက မြန်မာပြည်အနှံ့ ဘုရားဖူးထွက်သွားလို့ သူ့ကို အိမ်အပ်သွားတာ။ အိမ်က ခြံအကျယ်ကြီးထဲမှာ ဆောက်ထားတာ ဖြစ်တဲ့အပြင် အိမ်ကြီးအိမ်ကောင်း သုံးထပ်ကြီး။ ကျနော် ရောက်သွားတဲအချိန်မှာ ပါတီက တော်တော်တောင် အရှိန်ရနေပြီ။ အောက်ထည့် ဧည့်ခန်းကျယ်ကြီးထဲမှာ သောက်စားနေကြတဲ့သူတွေထဲ အချို့က ဖွင့်ထားတဲ့ ဂျေလိုရဲ့ On the floor ဆိုတဲ့ သီချင်းနဲ့ ကနေတဲ့ သူတွေတောင် ရှိနေပြီဗျ …။\n\nကျနော်လည်း ဟိုလျှောက်သွား၊ ဒီလျှောက်သွားနဲ့ ခနသွားပြီး ပါတီလာတဲ့သူတွေအတွက် စီစဉ်ပေးထားတဲ့ ကော့တေးကို တစ်ခွက်ပြီးတစ်ခွက် သောက်နေမိတယ်။ မျက်စိကတော့ တစ်ယောက်သောသူကို လိုက်ရှာမိနေတယ်။ ခင်ဗျားတို့သိမှာပါ .. ကျနော် မိုးရတီကို ရှာနေတယ်ဆိုတာ။ ဒါပေမယ့် နာရီဝက်လောက်တောင် ရှိသွားမလား မသိဘူး။ မိုးရတီရဲ့အရိပ်အယောင်တောင် လုံးဝ မမြင်ပါဘူး။ အဲဒါနဲ့ ကျနော်လည်း အပေါ်ထပ်ကို တက်တဲ့ လှေကားရဲ့ထောင့်ချိုးလေးကို မှီထားရင်း ဘယ်နှစ်ခွက်မှန်း မသိတဲ့ ကော့တေးကိုသာ ခပ်မျှင်းမျှင်းလေး သောက်နေမိတယ်။ အဲဒီအချိန်မှာ ..\n\n(ဘယ်သူလဲ သိလား) .. ဆိုတဲ့ အမေးနဲ့ ကျနော့် မျက်လုံးနှစ်ဖက်ကို လက်နုနုလေးနဲ့ နောက်ဖက်ကနေ လာအုပ်တာ ခံလိုက်ရတယ်။ ကျနော့်မျက်နှာဆိုတာ ပြုံးဖြီးဖြီးကြီးနဲ့ ဖြစ်သွားတာ ဂျိုကာရုပ်လိုတောင် ဖြစ်သွားလား မသိဘူး။ သောက်ထားတာတွေက နဲနဲလည်း များနေပြီဖြစ်တဲ့အပြင် ဖွင့်ထားတဲ့ တီးလုံးကလည်း မြူးကြွပြီး စိတ်ထစရာတွေ ဖြစ်နေတော့ လူက သိပ်ပြီး ရှည်ရှည်ဝေးဝေး တွေးမနေတော့ဘူးရယ် ..။\n\n\"မသိဝူး .. ဒါပေမယ့် ချစ်စရာကောင်းမယ်မှန်းတော့ သိတယ်\" (မြန်မြန်ဖြေလိုက်တာ စကားတောင် မပြီတော့ဘူး .. ဟီး)\n\"ခိ .. ခိ .. လူလည်ကြီး\"\n\nကျနော့် မျက်စိတွေပေါ်က လက်ကလေးနှစ်ဖက် ကွာသွားတယ်ဆိုတာနဲ့ နောက်ဘက်ကို အလိုလို လှည့်ကြည့်ပြီးသား ဖြစ်သွားတယ်။ ကိုယ့်ဆြာတို့ ထင်တားတဲ့အတိုင်းပဲ။ မိုးရတီရယ်လေ .. ပြုံးစေ့စေ့ မျက်နှာပေးနဲ့ ကျနော့်ကို ငေးစိုက်ကြည့်နေတာ တကိုယ်လုံးကိုပဲ။ ကျနော်လည်း သူမအကြည့်အတိုင်း ခြေဆုံးခေါင်းဆုံး တန်ပြန်ကြည့်ပစ်လိုက်တယ်။\n\nမိုးရတီ ဒီနေ့ဝတ်ထားတာက skinnyလို့ ပြောလို့ရမယ့် ဂျင်းဘောင်းဘီအကျပ်၊ အသားက ခပ်ပျော့ပျော့ဖြစ်တဲ့အပြင် Low-riders အမျိုးအစားဆိုတော့ ရှေ့ဘက်ခြမ်းက ဆီးစပ်ဝင်းဝင်းလေးရော၊ နောက်ဘက်က တင်ပါးဖြိုးဖြိုးတွေရဲ့အနေအထားကိုရော ပေါ်လွင်အောင် ပြထားသလို ဖြစ်နေတယ်။ အပေါ်ပိုင်းမှာတော့ ဗွီပုံစံ လည်ပင်းပေါက် ခပ်ဟိုက်ဟိုက် တီရှပ်အဖြူလေးကိုသာ ဝတ်ထားတယ်။ ဒါပေမယ့် ကိုယ့်ဆြာတို့ သိကြမှာပါ။ ဒီလိုပုံစံကို ကျော့ကေခိုင်ကတောင် ပြောထားသေးတယ် မှတ်လား။ မိုးရတီရဲ့နို့ကြီးတွေက ထွားပြီးမို့မောက်နေတော့ လုံးဝကို ထင်းထင်းကြီး ဖြစ်နေတာလေ။ ပြောရရင် ရိုးရိုးလေး ဝတ်ထားပေမယ့် ပါတီမှာ ရှိနေတဲ့ ကောင်မလေးတွေထဲမှာ မိုးရတီက အလိုလိုနေရင်း outstanding ဖြစ်နေတယ်ပေါ့ဗျာ\n\n\"ဇေယျ ... ကောင် … မလေး ဘယ်မှာလဲ??\" (မေးပုံက အထာလေးနဲ့ဗျ .. ကောင်ဆိုတဲ့နေရာမှ နှစ်စက္ကန့်လောက်ကြာအောင် သံရှည်ဆွဲလိုက်သေးတာ .. ရုပ်ကလဲ မချိုမချဉ် မျက်နှာပေးနဲ့)\n\"ဒီနေ့ မအားဘူး\"\n\"အော် .. ဆိုးတာပဲ\"\n\"ဟုတ်လား\" (ဘာရယ်ကြောင့်မှန်း မသိ .. ကျနော် မျက်ခုံးပင့်ပြီး တုံ့ပြန်မိတယ်)\n\"ဟုတ်တယ် .. ဇေယျဟာမလေး ရှိနေမှ စကားပြောရတာ ပိုပျော်ဖို့ကောင်းတာ\" (မျက်စိတစ်ဖက်မှိတ်ပြီးတော့ အထာလေးနဲ့ ပြောတဲ့ မိုးရတီရဲ့ရုပ်က တကယ်ကို ရိုက်ပေါက်ဗျ .. ဒါပေမယ့် ဟိုလိုဒုတ်နဲ့တော့ မဟုတ်ဘူး .. ဟိုလိုဒုတ်ဗျ .. ဟီး)\n\nအဲ့လို ပြောပြီးတာနဲ့ ကျနော့်လက်ကို ရုတ်တရက်ဆွဲပြီး အခန်းအလယ်က ကနေတဲ့လူတွေဆီကို တိုးကပ်သွားတာ ကျနော့်မှာ လက်ကားယားခြေကားယားနဲ့ ပါသွားပါရော။ မိုးရတီ ကျနော့်လက်ကို ဆွဲရင်း ကပွဲထဲ ဝင်လာတယ်ဆိုရင်ပဲ အားလုံးရဲ့အကြည့်က ကျနော်တို့ဆီ ရောက်လာတယ်။ တစ်ချို့ဘဲတွေက အားကျသလို၊ တစ်ချို့တွေက မနာလိုသလိုလိုနဲ့ ကြည့်တော့ ပြောရမယ်ဆိုရင် ကိုယ့်ဆြာတို့ရေ .. အလိုလို ဘဝင်တောင် မြင့်ချင်သလို ဖြစ်သွားသေး။ ဒါနဲ့ မိုးရတီက ကျနော့်လက်ကိုဆွဲယူပြီး သူမခါးကို ဖက်ခိုင်းလိုက်တော့ ဘယ်ငြင်းတော့မလဲ။ လူကိုပါ ရင်ခွင်ထဲဆွဲသွင်း၊ ကိုယ်ချင်းပူးကပ်ပြီး တေးသွားအလိုက် ကခုန်မိတော့တာပေါ့။ အဲ့လို ကနေရင်းမှ ..\n\n\"ေဇယ် ရွင္သိလား??\"\n\"ဘာကို သိရမှလဲ??\" (ဘာမှ ဆက်မပြောဘဲ ကျနော့် မျက်နှာကိုသာ ငေးကြည့်နေလို့ မနေနိုင်တဲ့ ကျနော်ကပဲ မေးလိုက်တယ်)\n\"ရတီတို့နှစ်ယောက် အပြန်အလှန် ဘဲစားဘဲချေ ဖြစ်မသွားခဲ့ရင် အကောင်းသားလို့ ဇေယျ ဘယ်နှစ်ခါလောက်တွေးမိသလဲ ဆိုတာလေ\"\n\"အော် .. ဒါလား .. တစ်ခါတစ်လေပေါ့\" (ကျနော်လည်း သူ့ကို တိတိကျကျ မဖြေချင်တာနဲ့ လျှောချလိုက်တယ်)\n\nဒါပေမယ့် မိုးရတီပဲဗျာ ဒီလောက်နဲ့ ရမလား။ အောက်နှုတ်ခမ်းလေးကို မခို့တရို့နဲ့ကိုက်ပြီး .. တကယ်ပဲ တစ်ခါတစ်လေလားလို့ မျက်လုံးလေးဝင့် အမေးမှာ ကျနော့်ကို ကျနော်မထိန်းနိုင်ဘဲ စကားတစ်ခွန်း လွှတ်ခနဲ ထွက်သွားတယ်\n\n\"ဘာဖြစ်လို့ ငါတို့ အတုံ့အလှည့်တွေ ဖြစ်နေရတာလဲ .. တကယ်ဆို တပြိုင်ထဲဆိုရင် ပိုမကောင်းဘူးလား\"\n\nစောက်ကျိုးနဲ .. ကျနော့် ပါးစပ်က တကယ်ကို ဒီစကားပြောထွက်သွားတာလား .. ကျနော့်ကို ကြည့်နေတဲ့ မိုးရတီရဲ့မျက်ဝန်းလေးဆိုရင် အရင်ဆုံးဝိုင်းစက်သွားတယ် .. ပြီးတော့မှ တကယ်ကို သဘောကျသလိုနဲ့ ပြည့်ပြည့်ဝဝ ပြုံးတော့တာပဲ။\n\n\"အိုး .. ေဇယ်က သိပ္ဆိုးတာပဲ\"\n\"အာ .. ရတီ ကျတော့ရော ကောင်းလို့လား\" (ဘယ်ရမလဲ .. ကျနော်ကလဲ ပြန်ပက်လိုက်တာပေါ့)\n\"ဒါဆို ဇေယျက ဆိုးတာလေးတွေကို သဘောကျတယ်ပေါ့ .. ဟက် ဟက်\"\n\nမိုးရတီက အဲ့လိုမေးလိုက်ရင်းက ကျနော့်ရင်ခွင်ထဲ ပိုးတိုးဝင်လာတယ်။ တကယ်ဆို ကျနော်တို့နှစ်ယောက် ဒီလိုစကားတွေ ပြောနေကြပေမယ့် လူချင်းပူးကပ်ပြီး ကခုန်နေတာကလည်း မပျက်ဘူးနော်။ ခပ်မြူးမြူး တီးလုံးနဲ့အတူ လှုပ်ရှားနေတာဆိုတော့ သူ့ကိုယ်ရဲ့အစိတ်အပိုင်းတွေနဲ့ ကျနော့်ကိုယ်က အလိုအလျောက် တိုက်မိနေတာပါ။ လူဆိုတာ ရှိန်းခနဲ ဖိန်းခနဲဖြစ်ပြီး ရမ္မက်အရှိန်က လေကြောမိတဲ့ စွန်တစ်ကောင်လို အထက်ကို ထိုးတက်သထက် တက်နေတာလေ။ ဒါကတော့ ကျနော့်နေရာမှာ ခင်ဗျားတို့ဆိုလဲ ဖြစ်မှာပဲ။ မိုးရတီဆိုတာ ယောကျ်ားတစ်ယောက် ပန်းသေနေရင်တောင်မှ ငုတ်တုတ်လေးထထိုင်လာအောင် စွမ်းနိုင်တဲ့သူ မဟုတ်လား။ ကျနော့်လို ဟိုမုန်းအားကောင်းတဲ့ အရွယ်အတွက်တော့ ပြောမနေပါနဲ့တော့ဗျာ ....။\n\nအဲ့ဒီလို မိုးရတီ ကျနော့်ရင်ခွင်ထဲ တိုးဝင်လာတော့ ကျနော့်လက်တွေက သူ့ခါးကိုကိုင်ထားရာက တင်သားတွေပေါ် ပြောင်းရောက်ပြီး ထိထိမိမိ အုပ်ကိုင်မိသွားတယ်။ ကျနော့်ရင်အုပ်နဲ့ ရင်သားမို့မို့တွေ တင်းခနဲ ထိတွေ့မိတယ်။ နှစ်ကိုယ့်တစ်ကိုယ်ဖြစ်သွားတဲ့အခိုက် မိုးရတီက ကျနော့်နားတစ်ဖက်နားကပ်ပြီး ဘာပြောလဲဆိုတော့\nဇေယျသိလား .. ဒီအိမ်ရဲ့အပေါ်ဆုံးထပ်မှာ အခန်းလွတ်တွေ ရှိတယ် ... တဲ့\n\nညို့အားပြင်းလှတဲ့ ဒီစကားသံရဲ့အဆုံးမှာ ကျနော့် မျက်လုံးက အိပ်မွေ့ချခံလိုက်ရသလို အလိုလိုမှေးကျသွားတယ်။ အဲဒီနောက် ကျနော် မှတ်မိတာက မိုးရတီရဲ့လက်တစ်ဖက်က ကျနော်ဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီရဲ့ဂွကြားကို လာထိတာရယ်၊ ကျနော့်လက်ကိုဆွဲပြီး ကခုန်တဲ့နေရာက ခေါ်ထုတ်လာတာရယ်၊ ကော့တေးတွေ ထည့်ပေးထားတဲ့ ယမကာပုံးထဲကနေ တစ်ယောက်တစ်ခွက်စီ အမောပြေသောက်မိတာရယ်၊ နောက်ဆုံး နှစ်ယောက်သား လှေကားထစ်တွေကို ကျော်ဖြတ်ပြီး အပေါ်ဆုံးထပ်ကို ရောက်လာတာရယ်ပဲ။\n\nလူသူကင်းနေသလို ဖြစ်တဲ့ အပေါ်ဆုံးထပ်ရဲ့ထောင့်ချိုးက အခန်းတစ်ခုထဲ ရောက်တယ်ဆိုရင်ပဲ မိုးရတီက ကျနော့်ကို အသင့်ရှိနေတဲ့ အခန်းထဲက Queen Size ကုတင်ဘက်ကို တွန်းထုတ်လိုက်တယ်။ ခပ်ထူထူ ရေမြုပ်မို့ရာပေါ် ကျနော် ဖင်ထိုင်ကျသွားတဲ့အချိန်မှာ အောက်ထပ်ကနေ ပျံ့လွင့်လာတဲ့ တီးလုံးအတိုင်း မိုးရတီ လက်ကလေးနှစ်ဖက်ကို ခေါင်းပေါ်မြှောက်တင်ပြီ သူမကိုယ်လေးကို ဆက်ဆီကချိုးတစ်ခုအတိုင်း တွန့်လိမ်ကပြတယ်။ တစ်ခန်းလုံးမှာ ကုတင်ရဲ့ခေါင်းရင်းမှာ ထွန်းထားတဲ့ မီးတိုင်ဝါဝါလေးရဲ့အလင်းရောင်ပဲရှိတော့ အဲဒီအလင်းရဲ့အောက်မှာ ကပြနေတဲ့ မိုးရတီဟာ တကယ်ကို လက်ရာမြောက်ထုဆစ်ထားတဲ့ ဗီးနပ်စ်နတ်သမီးရုပ်လေး အသက်ဝင်လာသလိုပဲ။ လက်မြှောက်ထားတဲ့အတွက် ထွားမို့တဲ့ရင်တွေရဲ့အတိုင်းအတာက ပိုပြီးတော့ သိသာလာတော့ ဒါကိုကြည့်ရင်း ကျနော့်မှာ အာခေါင်တွေ အလိုလိုခြောက်၊ သွေးခုန်နှုန်းတွေ မြန်သထက် မြန်လာတာပေါ့။\n\n\"ဇေယျက ရတီရဲ့ကိုယ်ပေါ်က အစိတ်အပိုင်းတော်တော်များများ မြင်ပြီးသွားပြီဆိုတော့ ဒီတစ်ခါ ရတီအလှည့် .. ပြပါဦး ကျော့ကေခိုင် အမြဲမြင်နေကြဟာတွေ\"\n\nကျနော်လည်း ဝတ်ထားတဲ့ ရှူးဖိနပ်ရော၊ ခြေအိတ်ရော သွက်သွက်လက်လက် ချွတ်ပစ်လိုက်တယ်။ ကိုယ်ပေါ်က အင်္ကျ ီကို ဆွဲချွတ်ပြီးလို့ ကြမ်းပြင်ပေါ် ပုံသွားတယ်ဆိုရင်ပဲ မိုးရတီကို လှမ်းကြည့်လိုက်တော့ ..\n\n\"အိုး .. မဆိုးဘူး .. ဒါပေမယ့် ရတီမြင်ချင်တာ ဒါတွေ မဟုတ်ဘူး\"\n\nCheshire ကြောင်လို အပြုံးက ကျနော့်မျက်နှာပေါ် ရောက်သွားပြီး လက်က ဘောင်းဘီကြယ်သီးပေါ်ရောက်၊ ကြယ်သီးဖြုတ်၊ အောက်ကိုတွန်းချလိုက်တော့ အတွင်းခံပါ တဆက်ထဲ ပါသွားတယ်။ စိတ်ကလွတ်ထွက်နေပြီဆိုတော့ ကျွတ်သွားတဲ့ ဘောင်းဘီကို ပစ်စလက္ခတ်ပစ်လိုက်တာ ကုတင်ခေါင်းရင်းဘက်မှာ သွားကျနေရော။ အချုပ်အနှောင် ကင်းမဲ့သွားပြီဖြစ်တဲ့ လီးကတော့ မာတောင်ပြီး ထောင်ထွက်နေတာ ကျောက်ဆိုင်ကြီးတစ်ခု အလား ထင်ရမယ်။\n\n\"ခိ .. ခိ .. အချိန်မဖြုန်းချင်တော့ဘူးပေါ့ .. ဟုတ်လား\"\n\nကျနော် နှုတ်က ပြန်မဖြေဘဲ ဆာလောင်မွတ်သပ်တဲ့ အကြည့်တွေနဲ့ မိုးရတီကို ကြည့်လိုက်တယ်ဆိုရင်ပဲ သူမက ခါးကလေးကိုနွဲ့၊ တင်ကလေးကို ခါပြီး ဝတ်ထားတဲ့ တီရှပ်ကို အရင်ဆုံး မြှောက်ပြီး ချွတ်လိုက်ပါရော။ ယောကျ်ားလေးတိုင်း သွားရည်ကျခဲ့ရတဲ့ ဆူဖြိုးလုံးဝန်းတဲ့ နို့ကြီးတွေဟာ ဘရာအကူကြောင့် ဖြစ်တာ မဟုတ်မှန်း အခုကျတော့ သေချာသိလိုက်ပြီဗျာ။ သေးသွယ်ပျော့ပျောင်းတဲ့ ဇာဘရာအနက်ကလေးထဲက ရုန်းကန်ထွက်သလို ကုန်းရုန်းထနေလေရဲ့။\n\nမိုးရတီရဲ့တီရှပ်အဖြူရောင်လေးက ကျနော့်အဝတ်ပုံပေါ် ဖတ်ခနဲ ကျသွားပြီးနောက် ရင်ခုန်မိန်းမောဖွယ်ရာ ကကြိုးနဲ့ လှုပ်ခါရင်း ဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီပျော့ရဲ့ကြယ်သီးကို ဆက်ဖြုတ်မယ်ပြင်တော့ ကျနော့်ရဲ့အရိုင်းဆန်စပြုနေတဲ့ စိတ်တွေကို ထိန်းလို့မရတော့ဘူး။ ကုတင်စွန်းမှာ ထိုင်ပြီးကြည့်နေရာက ကုန်းထမယ်ပြင်တော့ ..\n\n\"နိုး.. ထိုင်နေ .. မထနဲ့\"\n\nDominant tone ပေါက်နေတဲ့ အဲဒီလေသံကို ကျနော် သဘောကျတယ်ဗျာ။ ကျနော့်မှာ တဆတ်ဆတ်တုန်နေပြီ ဖြစ်တဲ့ လီးကို ဆုပ်ကိုင်ပြီး ဂွင်းတိုက်မိယုံသာ လုပ်နိုင်တော့တယ်။\n\n\"ဟား … ဇေယျ ... တကယ် .. တော်တော် horny ဖြစ်နေတယ်ပေါ့ .. နေဦး .. ဒီမှာ ရှင်တစ်ခါမှ မမြင်ဘူးတာလေး\"\n\nအာ့လာလား .. မျက်လုံးကို ပုဇွန်လောက် နီးနီးပြူးထွက်သွားတော့တယ်။ ဘရာချိတ်ကို ဖြုတ်ပြီး ချွတ်လိုက်လို့ လုံးဝရှင်းရှင်းကြီး မြင်လိုက်ရတဲ့ မိုးရတီရဲ့နို့ကြီးတွေက လှလိုက်တာဗျာ။ ဒီလောက် သေးသွယ်တဲ့ ကိုယ်လေးပေါ်မှာ ဒီလိုမျိုး ဆူဖြိုးတဲ့နို့ကြီးတွေ ရှိမယ်ဆိုတာ မျက်စိနဲ့သာ တပ်အပ်မမြင်ရရင် ယုံချင်စရာတောင် မရှိဘူး။ နောက်ပြီး ပွန်းစတားတွေလိုမျိုး သောက်ရမ်းကြီးပြီး ကြည့်မကောင်းတာ မဟုတ်ဘူး။ သူ့ဟာနဲ့သူ အဆင်ပြေပြေပဲ။ score သာပေးကြဆို ၁၀/၁ဝပဲ။ ကျနော် အငမ်းမရ ကြည့်နေတုန်းမှာ မိုးရတီက နို့ကြီးတွေကို လက်နှစ်ဖက်နဲ့ ဘေးကနေ တွန်းလိုက်တာ နို့အုံသားအချင်းချင်း ထိမိသွားတယ်\n\n\"ရတီရဲ့ဒီရင်ကြားလေးကို ဇေယျ ခိုးကြည့်ရင် ဟိုဟာမက အမြဲဂျေဝင်နေတာ မှတ်လား .. ရော့ သေချာကြည့်ထား .. သူမှ မရှိတာ\"\n\"အွန်း\"\n\"ရတီ အဲဒီဟာမကို နားကိုမလည်ဘူး .. ဘာဖြစ်လဲ ယောကျ်ားလေးပဲ နို့ကြီးကြီးလှလှ မြင်ရင် ကြည့်ချင်မှာပေါ့ .. ဟုတ်ဘူးလား\"\n\nတကယ့်ဟာမလေးဗျာ ..။ မျက်တောင်လေး ပုတ်ခတ်ပုတ်ခတ် လုပ်ပြီး ပြောလိုက်တာ ရင်ထဲမှာ ဖျင်းခနဲတောင် ဖြစ်တယ်။ ကိုယ့်လက်ထဲ ကိုင်ထားတဲ့ လီးကိုပဲ အပြတ် ဂွင်းတိုက်နေမိပါရော ..။\n\nအဲဒီနောက်တော့ မိုးရတီက သူမဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီပျော့ကို ဆွဲချွတ်လိုက်တာ ကျနော့်အတိုင်းပဲ ပင်တီလေးပါ အကုန်ပါသွားတယ်။ တကိုယ်လုံး အဝတ်အစားကင်းမဲ့သွားတဲ့ သူမရဲ့အလှကို ကျနော့် မျက်လုံးတွေနဲ့ သောက်မျိုလိုက်တာ ဝိုင်ချိုချိုတစ်ပုလင်းလုံးနီးပါး ရင်ထဲရောက်သွားတာနဲ့ မခြားဘူးဗျ။\n\nခြေလှမ်းတွေ နွဲ့နွဲ့လေးလှမ်းရင်း ကုတင်ပေါ်ရောက်လာတဲ့ မိုးရတီရဲ့လက်တွေက ကျနော့်ပုခုံးကို လာထိပြီး၊ အားနဲ့တွန်းထုတ်လိုက်တော့ ကျနော် နောက်ကိုတောင် လန်ကျသွားတယ်။ သူဘာဖြစ်ချင်နေလဲဆိုတာ ခန့်မှန်းမိလို့ မို့ရာပေါ် ကိုယ်ကိုတွန့်ပြီး အပေါ်ဘက်တက်လိုက်တော့ ခေါင်းက အသင့်ရှိနေတဲ့ ခေါင်းအုံးတစ်လုံးပေါ် တင်မိရော။\n\nမိုးရတီဆိုတာက ကျနော် succubus လို့ ပြောထားခဲ့တာ အပိုပြောတာ မဟုတ်ဘူး ကိုယ့်ဆြာတို့ရေ။ ကျနော် ရှိရာကို ဒီအတိုင်းတက်လာတာ မဟုတ်ဘူး။ မို့ရာပေါ်မှာ လေးဘက်ထောက်ပြီး တစ်လှမ်းချင်း ရှေ့တိုးလာတာ .. ခင်ဗျားတို့ မြင်ဖူးမှာပါ .. erotic ရုပ်ရှင်တွေထဲမှာ မင်းသမီးလုပ်တဲ့သူက မင်းသားဖြစ်တဲ့သူကို ကစားချင်တဲ့အခါမှာ လုပ်သလိုမျိုးလေ .. ကြောင်မလေးလို လေးဘက်ထောက်တက်လာရင်းက နှုတ်ခမ်းပါးလေးတွေကို လျှာနဲ့သပ်ပြီး လျက်ပြနေသေး ...။\n\nကျနော့်ရဲ့ဆီးစပ်နားကို ရောက်တဲ့အချိန်မှာ မိုးရတီရဲ့လှုပ်ရှားမှုက ရပ်သွားတယ်။ သူမက ဒီလိုရပ်သွားပေမယ့် မနေနိုင်တော့တာက ကျနော်ဗျ။ မျက်နှာကျက်ကို ချိန်ထားသလို ဖြစ်နေတဲ့ လီးဟာ အခုကျတော့ အပေါ်ဘက်မှာ ဝဲပျံနေတဲ့ အဖုတ်ဖောင်းဖောင်းလေးထဲ ရောက်ချင်နေပြီလေ။ တင်ပါးကို ကော့ပြီတင်လိုက်တာ .. မိုးရတီက သူမခါးကို နဲနဲကြွလိုက်လို့ အဖုတ်ထဲ မဝင်ဘူး ဖြစ်သွားတယ်။\n\n\"နိုး .. နိုး .. ခနနေဦး .. ရတီ ပြီးခဲ့တဲ့ တစ်ခေါက်တုန်းက အရသာကို အရင်လိုချင်တယ်\"\n\nမခို့တယို့နဲ့ ပြောရင်း အပေါ်ကို ဆက်တက်လာတော့ မိုးရတီရဲ့အဖုတ်က ကျနော့်မျက်နှာပေါ်တည့်တည့်ရောက်လာပါရော။ ထူးထူးထွေထွေတွေ ကျနော် ပြောမနေတော့ဘူး.. ကိုင်း လာစမ်းကွာဆိုပြီး သူ့တင်ပါးနှစ်ဖက်ကို လှမ်းကိုင်၊ လျှာကို အရှည်ကြီးဆန့်ထုတ်ပြီး ခပ်စိုစိုလေး ဖြစ်နေပြီဖြစ်တဲ့ အကွဲကြောင်းကို လျက်ထည့်လိုက်တာ ပလစ်ဆိုပြီးတော့ မြည်သွားတယ်။ မိုးရတီဆိုတာကတော့ အင်းခနဲ ညည်းပြီး တင်ပါးတွေ အောက်ကို ပစ်ကျလာတာ အဖုတ်နဲ့ ပါးစပ်က လုံးဝကို အကြားအလပ်မရှိ ပိကပ်သွားတာပဲ။ အဲဒီနောက်တော့ ပလစ် ပလစ် အသံနဲ့ အီးအီးအားအား ညည်းသံတွေ အပြိုင်ထွက်လာတာ ဘယ်လောက်တောင် ကြာသွားတယ် မသိဘူး။ မိုးရတီ သံရှည်ဆွဲအော်ပြီး ပေါင်တွင်းသားတွေ တုန်ခါတက်သွားတဲ့အချိန် ကျနော့်ပါးစပ်လည်း အဖုတ်ရည် ဗရဗွနဲ့ကို ဖြစ်နေပြီ။ သူမ အပြီးကြီး ပြီးသွားပြီဆိုတာ သိလို့ ကျနော့် လျက်နေတာကို ရပ်ပစ်လိုက်တဲ့အချိန် .. နားထဲမှာ ဖုန်းမြည်သံတစ်ခုကို ကြားလိုက်ရပါရော …။\n\nRing Tone သံက ကျနော့်ဟာမှန်း သိနေတော့ အပေါ်က ရှိနေတဲ့ မိုးရတီရဲ့တင်ပါးတွေကို တွန်းဖယ်ပြီး ဖုန်းသံကြားနေရတဲ့ ခပ်လှမ်းလှမ်းက ဘောင်းဘီကို လက်နဲ့ လှမ်းဆွဲလိုက်တယ်။ မိုးရတီက ကျနော့်ခါးစပ်နားအထိ ဆင်းသွားပေမယ့် ကျနော့်ပေါင်နှစ်ဖက်ပေါ် ဖိထိုင်ထားလို့ လူက လွတ်လွတ်ကျွတ်ကျွတ်တော့ ထလို့ မရဘူးဗျ ...။\n\n\"ဒီလောက်ကောင်းနေတဲ့အချိန်ကို ဖုန်းဆက်ပြီး နှောင့်ယှက်တာ ဘယ်သူများလဲနော်\" (ပြုံးစိစိ မျက်နှာပေးနဲ့ သူက ကျနော့်ကို လှမ်းစနေတယ်)\n\"ဟေး .. ကျော့ .. ပြော .. ဘယ်ရောက်နေတာလဲ??\" (ဖုန်းစကရင်မှာ ပေါ်နေတာက ကျော့ကေခိုင်ဆိုတော့ ကျနော် ချက်ချင်းပဲ ဖြေလိုက်ရတယ်)\n\"မောင် .. ဘာမှ မဟုတ်ဘူး .. အိမ်ကလူတွေကို လိုက်ပို့တာ ပြီးသွားပြီ .. မောင်က ပါတီမှာပဲလား\"\n\"အာ .. ဟာ!!\"\n\nပြန်ဖြေလိုက်တဲ့ ကျနော့်စကားသံက ရင်တထိတ်ထိတ် ခုန်နေတဲ့အရှိန်နဲ့ တမျိုးတမည်တောင် ဖြစ်နေသေး။ မဖြစ်ခံနိုင်ရိုးလား။ မိုးရတီက လက်တစ်ဖက်နဲ့ ကျနော့်လီးကို အုပ်ကိုင်လိုက်ပြီး နောက်လက်တစ်ဖက်ကို နှုတ်ခမ်းလှလှလေးမှာ တေ့ကပ်ပြီး ဖလိုင်းကစ်လုပ်ပြနေတာ။ ကိုယ့်ရည်းစားကောင်မလေးနဲ့ ဖုန်းပြောနေတဲ့အချိန်မှာ သူ့ရန်ဘက်လို့ ပြောရမယ့် ကောင်မလေးတစ်ယောက်က လီးကိုင်ပေးထားမှတော့၊ အဲဒါမှ စိတ်လှုပ်ရှား ရင်မခုန်ရင် ဘယ်အချိန် သွားရင်ခုန်တော့မလဲ .. မဟုတ်ဘူးလား ကိုယ့်ဆြာတို့ရေ …။\n\n“ဆက်နေမယ်ပေါ့ ဟုတ်လား .. မောင် .. ကျော့လာခဲ့ရမလား .. မောင်ပြန်တော့မှာလား”\n“နေ .. နေမယ် .. အ ဟ .. ဟ .. ဟား ဟား”\n\nထစ်ထစ်ငေါ့ငေါ့ ကျနော့်စကားသံက ရယ်သံတစ်ဝက်နဲ့ ဆုံးသွားတယ်။ မိုးရတီရယ်လေ  .. သူ့လက်သည်းချွန်ချွန်လေးတွေနဲ့ ဗိုက်ကို ဆွဲပြီးတို့ထိလိုက်တာ ယားတတ်တဲ့ ကျနော် မနေနိုင်ဘဲ ရယ်မိတာပေါ့။ ဗိုက်သားပြင်ဆိုတာ တဆတ်ဆတ်တောင် လှုပ်သွားသေး။\n\n“မောင် .. ဘာလို့ရယ်တာလဲ .. ဘာဖြစ်နေတာလဲ”\n“ဟို .. ဟိုဟာ .. ဘဲတစ်ဗွေ ဒီမှာ ကနေတာ ဘယ်လိုပုံမှန်း မသိဘူး .. တွန့်လိမ်ပြီး ရယ်စရာကြီးမို့လို့” (ဖောရှောလုပ်ပြီး ပြောလိုက်ရပေမယ့် ရင်ထဲမှာ တစရာရှိတဲ့ တန်ခိုးရှင်အပေါင်းကို တနေရပြီ)\n“အော် .. ဒါဆို မောင်ရှိနေမှာပေါ့ .. ဟုတ်လား ”\n\nကျော့ကေခိုင်ရဲ့အဲဒီအမေးကို ကျနော် ပြန်မဖြေနိုင်ဘူူးရယ်။ ပါးစပ်ကို တင်းတင်းစေ့ပြီး ဘာသံမှ မထွက်အောင်တောင် ထိန်းထားရသေးတာ။ ဖြစ်ပုံက ဒီလို ကိုယ့်ဆြာတို့ရေ။ မိုးရတီရယ်လေ။ ကျနော့်လီးကို ကိုင်ထားရာကနေ ထိန်းပြီး အဖုတ်ဝနဲ့ ချိန်ပြီး အပေါ်ကနေ ထိုင်ချလိုက်တာ။ တစ်ချီပြီးထားတဲ့ အဖုတ်ဆိုတော့ အရည်တွေက စိုနေတဲ့အတွက် တင်းရင်းအိနွေးနေတဲ့ လမ်းကြောင်းတလျှောက် တစ်ဝက်လောက်ထိကို ဝင်သွားရှာတယ်။ တွေ့ကတည်းက လိုးချင်နေတဲ့ မိန်းကလေးတစ်ယောက်ရဲ့အဖုတ်ထဲကို ကိုယ့်လီးဝင်သွားတဲ့ အရသာက ဘာနဲ့မှ မလဲနိုင်ဘူးဆိုတာ ကိုယ့်ဆြာတို့ သိကြမှာပါ။ အဲဒီအရသာမှာ ကိုယ့်ရည်းစားကောင်မလေးနဲ့ တစ်ချိန်ထဲမှာ ဖုန်းပြောနေရတာပါ ထည့်ပေါင်းလိုက်တော့ ... ဟား .. လရည်တောင် ချက်ချင်းထွက်မသွားအောင် မနည်းထိန်းလိုက်ရတယ်\n\n“ဟယ်လို .. မောင် .. မောင် .. ရှိနေသေးတာလား” (ကျော့ကေခိုင် အသံက ဆောင့်ကြီးအောင့်ကြီး ဖြစ်နေပြီရယ်)\n“ရှိ … တယ် .. လိုင်းမကောင်းဘူး .. လာမယ်ဆိုရင် လာခဲ့လိုက်တော့” (မိုးရတီက နောက်ထပ် ထပ်ပြီး လီးကို ဆက်သွင်းဖို့ ပြင်နေတော့ မနည်းအသံကို ထိန်းပြီး အလုအယက် ပြောလိုက်ရတယ်)\n“အိုကေ .. လာခဲ့မယ်” (ကျော့ကေခိုင်လည်း တိုတိုပြတ်ပြတ်ပြောပြီး ဖုန်းချသွားတယ်)\n\nလက်ထဲကိုင်ထားတဲ့ ဖုန်းကို လွှတ်ချလိုက်တာ မို့ရာပေါ်ကို ဒုတ်ခနဲမြည်ပြီးတောင် ကျသွားပါရော။\n\n“အိုး .. ဆောရီးနော် .. ဇေယျ .. ရတီ ရှိနေလို့လား .. သူ့ ကောင်မကို ဖုန်းပြောရင်းနဲ့ နောက်ထပ် ကောင်မလေးတစ်ယောက်ကို တစ်ချိန်ထဲမှာ မလိုးနိုင်ဘူးလား .. ခိ ခိ”\n\nဘာပြောကောင်းမလဲ။ မိုးရတီရဲ့ခါးကျင်ကျင်လေးကို လှမ်းဆွဲပြီး လီးကိုအားနဲ့ ကော့တင်လိုက်တာ အထဲကတစ်ခုခုနဲ့ ဒုတ်ခနဲနေအောင် သွားထိသလား မသိဘူး။ လီးဒစ်ဆိုတာ ကျင်ထွက်သွားတယ်။ ကျနော့် နှုတ်ဖျားကနေလည်း .. ရတီ .. နင် .. နင် ငါ့ကို တော်တော် အနိုင်ယူတာပဲ .. တွေ့မယ် ဆိုပြီး ပြောပြစ်လိုက်တယ်။ မိုးရတီက ကျနော့်စကားကို မမှုပါဘူး။ အဖုတ်အိအိလေးထဲ ပြည့်ကျပ်စွာဝင်နေတဲ့ လီးရဲ့အတွေ့ကို အာရုံခံနေသလို မျက်တောင်လေး ခပ်မှေးမှေးလုပ်ပြီး ဘာပြောတယ်မှတ်လဲ\n\n“သိတယ် .. ရတီ သိတယ် .. ရတီက ယောကျ်ားလေးတွေကို နိုင်စားရတာ သဘောကျတယ် .. ဇေယျကတော့ ပိုပြီး ထူးခြားတယ် .. ကျော့ကေခိုင်က လှတပတလေးဆိုတာ သိနေတော့ .. ဒီကောင်မလေး လက်ခံလိုက်တဲ့ ကောင်လေးမှာ ဘာစွမ်းရည်ရှိလဲဆိုတာ သိချင်တယ်လေ ..”\n“အီး .. ဟုတ်တယ် .. မင်းဟာ စုန်းမပဲ ရတီ .. ငါ့ကို ဒီလောက်အထိ ညို့ယူမယ်လို့ ထင်မထားဘူး”\n“ဒါလား .. ရတီ သိတာပေါ့ .. ဒါပေမယ့် ဇေယျ ဒီလောက်အထိ လိုက်ဆိုးမယ်လို့တော့ ရတီလည်း ထင်မထားဘူး .. အင့် .. အင့်” (စကားပြောရင်းနဲ့ တင်ပါးကို လှုပ်ရှားပြီး အပေါ်က ဆောင့်နေသည်ဖြစ်လို့ မိုးရတီရဲ့အသက်ရှူသံမှာ ညည်းသံလေးတွေက စွက်နေသည်)\n\n“ဇေယျက ရတီလက်က လွတ်အောင် သိပ်ရှောင်ခဲ့တာပဲနော် .. ခက်တာက ရတီက ဇေယျရှောင်လေ ပိုလိုချင်လေပဲ .. ခိ ခိ .. ဇေယျသိလား .. ရတီ ဇေယျကို ဂွင်းတိုက်ပေးလိုက်လို့ ပြီးသွားတုန်းက ဖြစ်သွားတဲ့ မျက်နှာကို မြင်လိုက်ဖို့ကောင်းတယ် .. အာ … အင့် .. အင့်”\n“အာ .. အဲဒါက တကယ်ကို မှားခဲ့တာပဲ .. မသိတော့ဘူး ... အီး” (ကျနော်လည်း မိုးရတီ ညည်းသံနဲ့အတူ လိုက်ပြီး ညည်းမိနေပြီ)\n“အား .. အဲဒီညတုန်းက အိမ်မှာ ရတီ ဇေယျအကြောင်းကို ပြန်စဉ်းစားရင်း ကိုယ့်ဟာကိုယ် ပြန်ပွတ်တာ တစ်ချီပြီးသွားသေးတယ် .. အိုး .. အင့်”\n\nမိုးရတီက စတိုခန်းထဲက အဖြစ်အပျက်ကို ပြန်ညွှန်းဆိုပြောနေရင်းက အတွေးထဲမှာ ပုံဖော်နေတာလားတော့ မသိဘူး။ ဘာမှ ဆက်မပြောသေးပဲ မျက်စိနှစ်လုံးကို မှိတ်၊ ခေါင်းကလေးကို ခပ်မော့မော့အနေအထားနဲ့ အပေါ်ကနေ လေးငါးချက်လောက် ဆက်တိုက်ဆောင့်တယ်။ ဆောင့်ချက်တိုင်းမှာ လုံးဝန်းမို့မောက်တဲ့ ရင်သားအစုံ လှုပ်ခါနေလေတော့ မြင်ရတာ သိပ်အရသာရှိတာပဲ။ နို့လုံးတွေက ဖြူဖွေးပြီး တင်းမာကြွတက်နေတယ်။ နို့သီးလေးတွေကတော့ ရမ္မက်ရှိန်ကြောင့် စူထွက်နေတာ ခပ်ချွန်ချွန် စတော်ဘယ်ရီသီး ကလေးတွေနဲ့တောင် တူနေသေး။ ဒီလိုမြင်ကွင်းကို မြင်နေရတော့ ကြည့်နေတာနဲ့တင် ဘယ်လိုမှ မရောင့်ရဲနိုင်တော့ဘူး .. နို့သီးခေါင်း စူစူလေးတွေကို အဖိုးထိုက်တန်တဲ့ ရတနာတစ်ခု ကိုင်တွယ်ကြည့်သလို လက်နဲ့ ယုယုယယ ထိလိုက်တော့ မိုးရတီရဲ့မျက်လုံးအစုံက ဖျတ်ခနဲ ပြန်ပွင့်လာပါရော ..\n\n“ဇေယျ .. ပြောစမ်း .. အင်း .. ဇေယျဖာသာ ဂွင်းတိုက်တဲ့အခါ .. အင့် .. ရတီကို မှန်းပြီး တိုက်သေးလား ... အင့်”\n“အင်း” (အပေါ်သွားနဲ့ အောက်သွား အလိုလို မိတ်ဆက်သွားတဲ့ အနေအထားနဲ့ ကျနော် အဖြေပေးလိုက်မိတယ်)\n“အိုး ... တကယ် !! .. တော်တော်များလား”\n“များတယ်”\n“ဂွတ် .. ကောင်းတယ် .. သေချာပြောကွာ .. ဇေယျ” (မိုးရတီရဲ့အသံက မိန်းမငယ်လေးတွေ တစ်ခုခုလိုချင်တဲ့အခါမှာ ပူဆာတဲ့ အသံ အလိုလိုပြောင်းသွားတယ်)\n“မှန်း .. မှန်းတယ် ... ရတီကို မှန်းပြီး ဂွင်းတိုက်၊  ပြီးတာ အများကြီးပဲ .. အီး”\n\nကျနော်က အဲဒီလို ဖွင့်ဟပြီး ဝန်ခံလိုက်ရော မိုးရတီဆိုတာ သံရှည်ဆွဲ ညည်းပြီးတော့ကို ကျနော့်ဆီးစပ်ပေါ် ပစ်ပြီး ထိုင်ချတာ ဆီးစပ်ချင်း ထိခတ်သံက လက်ခုပ်တီးသလိုကို မြည်ထွက်လာတာပဲ။ ပြီးတော့ ချက်ချင်း ပြန်မကြွဘဲ တင်ပါးကိုလှည့်ပြီး ဆီးစပ်နဲ့ ဆုံကျိတ်သလို လှည့်ပတ်ပြီး မွှေပါရော။ လီးဆိုတာ အပြတ်ကို မာတောင်နေတော့ မွှေလိုက်တိုင်း အဖုတ်အတွင်းသားနံရံတွေကို ဒီဂရီအကုန်ပြောင်းပြီး နေရာအနှံ့ လိုက်ထိုးနေတယ်။ စွတ်စိုအိထွေးတဲ့ အတွင်းသားတွေနဲ့ လီးတစ်ချောင်းလုံး ပွတ်တိုက်ထိတွေ့နေတော့ တော်ယုံတန်ယုံလူဆို ဒါမျိုးတောင့်ခံထားနိုင်မှာ မဟုတ်ဘူး။ ကျနော်တောင်မှ လရည်ထွက်မလို တော်တော် ဖြစ်သွားတာ။ အာရုံပြောင်းတဲ့အနေနဲ့ လက်ထဲမှာ ဆုပ်ကိုင်ထားမိတဲ့ မိုးရတီ နို့ကြီးနှစ်လုံးကို တင်းခနဲညှစ်ပြီး ဆော့ပစ်လိုက်ရတယ်။\n\n“ဂွတ် .. ဂွတ် .. ဇေယျဟာမကို လုပ်နေတဲ့ အချိန် ရတီအကြောင်းရော တွေးနေသေးလား”\n\nဒီစကားကို မျက်ဝန်းနက်နက်ကလေးတွေနဲ့စိုက်ကြည့်၊ အောက်နှုတ်ခမ်းတစ်ဖက်ကို ကိုက်ထားရင်း မိုးရတီက လှမ်းမေးတာ။ တကယ်တမ်းတော့ ကျနော်တို့နှစ်ယောက်က လိုးနေကြရင်းနဲ့ ပြောနေကြတာ ဆိုတော့ စကားတွေရဲ့ကြားမှာ အသက်ရှူသံတွေ၊ ညည်းသံတွေက ကပ်လျက်ပါနေတာ။ ဒါပေမယ့် မိုးရတီ ခုနက စကားကို မေးလိုက်တဲ့အချိန်မှာတော့ လိုးဆောင့်နေတာတွေကို ရပ်ပြီး မျက်နှာတည်တည်နဲ့ seriously မေးတာ။ စိတ်ထင်လို့လား မသိ အဲဒီအချိန်မှာ မိုးရတီရဲ့အဖုတ်အတွင်းသားတွေက ကျနော့်လီးကို ညှစ်ညှစ်နေသလိုပဲ။\n\nကျနော် ရုတ်တရက် ဘာပြန်ဖြေရမလဲ မသိဘူး။ ခံစားမှု အာရုံမှာတော့ ဒီလိုမျိုး ရုတ်တရက်ကြီး ငြိမ်သွားတာကို လုံးဝ သဘောမကျဘူး။ မီးပွိုင့်လွတ်မယ်ထင်ပြီး အရှိန်နဲ့ ဖြတ်မောင်းမယ်ပြင်တုန်း ရုတ်တရက် မီးနီမိသွားတဲ့ကားလို လူက ကြိတ်မနိုင်ခဲမရနဲ့ ခံစားနေရတာ။ လီးကို ကော့ပင့်ပြီး ထိုးမယ်ပြင်တော့ မိုးရတီက ကျနော့်ရင်ဘတ်ကို လက်နဲ့ ဖိထောက်ပြီး မျက်နှာထားတင်းတင်းနဲ့ ထပ်မေးပြန်တယ်။\n\n“ပြော .. ဇေယျ ..လိုးတဲ့အချိန် ရတီကို မှန်းလားလို့”\n“မှန်းတယ်”\n“အိုး .. အီးးးးးး”\n\nအသံရှည် ညည်းကာ ဆွဲအော်ရင်း မိုးရတီတစ်ယောက် ခေါင်းငုံ့ကာ ကျသွားတယ်။ ကိုယ်လုံးလေးက တဆတ်ဆတ်တုန်ပြီး ကျနော့်ကို ခွထားတဲ့ သူ့ခြေတန်တွေက အလိုလို စုသွားတယ်။ ဒါတွင်မက ကျနော့်ရင်ဘတ်ကို ထောက်ထားတဲ့ သူ့လက်တွေက ကုတ်ဆွဲသလို တင်းတင်းညှစ်လိုက်တာ လူကို စပ်ဖျင်းဖျင်း ဖြစ်သွားပါလေရော။\n\nပြီးသွားပြီ .. မိုးရတီ ပြီးသွားပြီ .. လီးတန်တလျှောက် စွတ်စိုတဲ့အရည်တွေနဲ့ ထိတွေ့တာကို ခံစားမိတဲ့အပြင် ဆီးစပ်တဝိုက် စိုစွတ်လာတဲ့ အသိကြောင့် မိုးရတီ အကြီးအကျယ် ပြီးသွားပြီဆိုတာ ကျနော်သိလိုက်တယ် .. ဒါပေမယ့် ခက်တာက ကျနော် မပြီးနိုင်သေးဘူး .. မပြီးဖြစ်လိုက်တာလို့ ပြောရမယ်။ အဖုတ်အတွင်းသားတွေရဲ့လှုပ်ရှားမှုကြောင့် လီးက ဖောင်းကားတက်လာတဲ့အချိန်၊ မိုးရတီရဲ့လက်သည်းတွေက ကျနော့် ရင်အုပ်ကို ကုတ်ဆွဲပစ်လိုက်တာ မှတ်လား .. သောက်ကောင်မလေး .. နာလိုက်တာဗျာ .. လူဆိုတာ အားခနဲ အော်မိတဲ့အပြင် အဲဒီအရှိန်နဲ့ ထွက်ရမယ့် လရည်က မထွက်ဘဲ ဖြစ်သွားတယ်။\n\nတော်တော်လေးကြာတော့ ခေါင်းငိုက်စိုက်ကျပြီး ငြိမ်သွားတဲ့ မိုးရတီ သူ့မျက်နှာပေါ် ဖုံးသွားတဲ့ ဆံပင်တွေကို လက်ကလေးတစ်ဖက်နဲ့ သပ်တင်ပြီး ကျနော့်ကို ငုံ့ကြည့်တယ် .. အပြုံးလေးတစ်ချက်နဲ့ ဇေယျက သိပ်လိမ္မာတာပဲလို့ ပြောပြီး ကျနော့် ပုခုံးနှစ်ဖက်ကို ဆွဲထူလိုက်တယ်။ ပြီးတော့ မို့ရာရဲ့တစ်ဖက်ကို လှိမ့်ချလိုက်တော့ ကျနော်က အပေါ်က၊ မိုးရတီက အောက်က ဖြစ်သွားပါရော။ ကျနော့်လီးတန်က မာကျောတောင့်တင်းဆဲ ဆိုတော့ မိုးရတီရဲ့အဖုတ်ထဲမှာ ဒင်ပြည့်ကျပ်ပြည့်နဲ့ ရှိနေတာပေါ့ … ။\n\n\n“ဝိုး .. အရမ်းမိုက်တာပဲ ဇေယျ .. လူကို ဘယ်လိုဖြစ်မှန်းမသိဘဲ ပွင့်ထွက်သွားတာ .. ကျော့ကို လုပ်နေတုန်း ရတီကို မြင်ယောင်တယ်ဆိုတဲ့ စကားကြားတော့ လုံးဝကို မထိန်းနိုင်တော့ဘူး .. သိပ်ဆိုးတဲ့ ဇေယျ .. လူဆိုးလေး”\n\nမိုးရတီက အဲ့လို ပြောနေတဲ့အချိန်မှာ ကျနော်က သူ့ကို အပေါ်က မိုးထားရင်း တစ်ချက်ချင်း ဆောင့်လိုးနေပြီ။ လိုးတာမှ အရည်တွေရွှဲပြီး နူးအိနေတဲ့ အဖုတ်အတွင်းသားတွေရဲ့အတွေ့ကို ကောင်းကောင်းကြီး ခံစားနိုင်တဲ့နည်းဖြစ်တဲ့ long stroke တွေနဲ့ ချတာ။ အစောတုန်းက လရည်ထွက်ပြီး ပြီးလိုက်ချင်နေပေမယ့် အခုကျတော့ တတ်နိုင်သမျှ မပြီးနိုင်အောင် ထိန်းထားချင်နေတာ။ ချွေးစေးလေးတွေကြောင့် ဝင်းဝါပြီး စိုပြည်နေတဲ့ မိုးရတီရဲ့ ပကတိ ဝင်းဝါနေတဲ့ အသားဆိုင်တွေကို ရှုစားရင်း တစိမ့်စိမ့်လိုးချင်နေတာလေ။ ကိုယ့်ဆောင့်ချက်ကြောင့် တုန်ခါတက်သွားတဲ့ နို့လုံးထွားထွားကြီးတွေရဲ့မြင်ကွင်းက ဘာနဲ့မှကို မလဲနိုင်ဘူး မဟုတ်လား ..။ \n\n“ဒါတောင် ရတီ အကုန်ကြားသေးတာ မဟုတ်ဘူး .. တစ်ဝက်ပဲ ရှိသေးတယ်”\n“အို .. တကယ် .. ပြောပြကွာ .. ဇေယျ .. ပြောပြ” (မိုးရတီရဲ့ ခြေတန်နှစ်ဖက်က တလှုပ်လှုပ်နဲ့ လိုးနေတဲ့ ကျနော့်ခါးကို လာချိတ်ပြီး နွဲ့ဆိုးဆိုးတဲ့ အသံနဲ့ မေးပါရော)\n“တစ်ရက်တုန်းက .. ကျော့နဲ့ ကိုယ် .. အီး .. မာဂရီတာနဲ့ ငြိမ့်ရင်း ရုပ်ရှင်ကြည့်နေတာ .. အဲ ဒီမှာ .. သူက ရတီနာမည် ထုတ် … ထုတ်ပြောတယ် .. အား”\n“အာ … အိုး … တကယ္”\n\n“ပုံမှန်ဆို .. ကျော့ .. သူ .. သူက ရတီ့ကို မကျေနပ်တဲ့ လေသံနဲ့ ပြော ပြောတာ .. အဲဒီနေ့ကတော့ သူက ရတီကိုယ့်ကို စိတ်ဝင်စားတဲ့ လေသံ .. အားကျသလို ပြောတာ .. အီး”\n“အို .. ဟုတ်လား .. ကျော့က ရတီဘော်ဒီကို ခိုက်တယ်ပေါ့ .. ဇေယျ ကြားတော့ ဘယ်လိုနေလဲ”\n“ရှစ် .. ဘယ်လိုနေမလဲ .. လီးက သောက်ရမ်း မာလာတာပေါ့ .. တကယ်ဆို ဒါမျိုး ပြောဖြစ်ရင် အချင်းချင်း စကားများကြတာ များတယ် .. အီး .. ဒါပေမယ့် .. အဲ .. အဲဒီတုန်းက .. ကျော့က မူးနေလား မသိ ဘူး .. အာ .. အဝတ်တွေ ဆွဲချွတ်ပြီး .. စလိုးကြရော”\n\nကျနော်ဆောင့်နေတဲ့ ဆောင့်ချက်တွေကို ငြိမ်ငြိမ်လေးခံနေတဲ့ မိုးရတီရဲ့မျက်လုံးလေးတွေက ရုတ်တရက်ဆိုသလို ဝင်းပြောင်လာပြီး၊ လူကလည်း အောက်ကနေ ကော့ပင့်ပေးလာပါရော။ ကျနော်က တစ်ချက်ချင်း အချိန်ယူပြီး ဆောင့်နေတာဆိုတော့ မိုးရတီရဲ့ကော့တင်ပေးတဲ့ တိုင်မင်ဟာ ကျနော်နဲ့ အထူးအထွေ ညှိစရာမလိုဘူး။ နှစ်ယောက်သား အပေးအယူမျှတော့ ဆောင့်ချက်တိုင်းဟာ အဖုတ်ရဲ့အတွင်းပိုင်း အသားတွေကို နက်နက်ရှိုင်းရှိုင်းနဲ့ကို ထိနေတယ်။ ကျနော်လည်း ကောင်းသလို၊ မိုးရတီလည်း ကောင်းတယ်ဆိုတာ အသက်ရှူ ပြန်မြန်လာတဲ့ နှစ်ယောက်စလုံးရဲ့အနေအထားက သက်သေခံနေတယ်။ \n\n“အဲဒီမှာ .. ရတီအကြောင်း .. ကျော့က မရပ်ဘဲ တောက်လျှောက် ပြောတယ် .. အား .. နို့တွေက ဘယ်လို လုံးပြီးကြီးတာ .. အီး .. စို့လိုက်ရရင် ကောင်းမယ် .. တင်သားတွေက စွင့်ကားနေတာ .. အိုး .. ရှစ် .. အီး .. ချလိုက်ရရင် ကောင်းးးးး”\n\nကျနော့်ခါးကို မိုးရတီက ခြေတန်တွေနဲ့ ညှပ်ထားရာကနေ လက်နှစ်ဖက်က တင်သားတွေပေါ် ရောက်လာပြီး လက်ချောင်းတွေနဲ့ တင်းတင်းညှစ်ကိုင်ပြီး ပင့်လိုးပါရော။ အစတုန်းက ကျနော်က အပေါ်ကနေ လုပ်နေတာဖြစ်ပေမယ့် အခုကျတော့ မိုးရတီရဲ့tempo နောက် ကျနော်ကလိုက်ပြီး လိုးပေးရသလို ဖြစ်သွားတယ်။ ဘယ်လို မိန်းမတွေမှန်း ကျနော် နားကို နားမလည်တော့ဘူးဗျာ။ ကိုယ့်ဆြာတို့ပဲ စဉ်းစားကြည့်ပါဦး။ ကျော့ကေခိုင်တုန်းကလဲ မိုးရတီ အကြောင်းပြောရင်းနဲ့ ကော့လန်ပြီး ပြီးသွားတာ သတိတောင် လစ်သွားတဲ့ အထိပဲ မဟုတ်လား။ အခုလည်း မိုးရတီခမျာ ကျော့ကေခိုင်အကြောင်းကို နားထောင်ရင်း ထန်သထက်ထန်လာတာကို ကျနော် မျက်မြင် တွေ့နေရတယ်လေ ..။\n\n“အိုး .. ရတီ့ ဘော်ဒီအကြောင်း ဇေယျတို့လိုးကြရင်း ပြောကြတာ မိုက်တယ်ကွာ .. အင့် .. အင့်” (မိုးရတီရဲ့နှုတ်ခမ်းလှလှလေးထဲက ညည်းသံတွေ ခပ်စိတ်စိတ် ပြန်ကြားလာရပြီ)\n“ဟုတ်တယ် .. အဲ့လို တောက်လျှောက် ပြောရင်းက .. တစ်ချက်မှာ .. ရတီ့နာမည်ကို အော်ရင်း .. အော်ရင်း .. သူ .. ပြီး ပြီးသွားတယ်”\n“အိုး .. ဖက်ခ် … ကျော့ကေခိုင် … သူက ရတီ့နာမည်ခေါ်ရင်း ပြီးသွားတယ် .. ဟုတ်လား .. အီး”\n“ဟုတ်တယ် .. ငါလဲ အဲဒီမှာ မထိန်းနိုင်တော့ဘူး .. ကျော့အော်နေတာ .. မ .. မဆုံးသေးဘူး .. လ .. လရည်တွေ ထွက်ကုန် .. ထွက်ပြီ … အားးးးး !!”\n\nထွက်ပြီဆိုတဲ့စကားက ကျော့ကေခိုင်နဲ့ ဖြစ်ပျက်နေတုန်းက အကြောင်းကို ပြန်ပြီးပြောတာ မဟုတ်ဘူး ကိုယ့်ဆြာတို့ရေ။ မိုးရတီရဲ့ ကွန်ထရိုးအတိုင်း ခပ်မြန်မြန်သွက်သွက် ဆောင့်ပေးနေရင်းက ကျနော် ဘယ်လိုမှ မထိန်းနိုင်တော့ဘဲ သူ့အဖုတ်အတွင်းပိုင်းအထိရောက်အောင် လီးကိုဆောင့်ချလိုက်ရင်း လရည်တွေ ပန်းထွက်ကုန်တာ။ မရတော့ဘူးဗျာ။ ကျနော်ကိုယ်တိုင်လည်း ဒီနှစ်ကောင် (မိုးရတီနဲ့ ကျော့ကေခိုင်) ရဲ့လမ်းစဉ်လိုက်ပြီး တစ်ယောက်ကို လုပ်နေတဲ့အချိန်မှာ တစ်ခြားတစ်ယောက်အကြောင်း ပြောတာကို မုဒ (mood) တအားဝင်သွားတာကိုး။ တင်းရင်းအိနွေးနေတဲ့ အဖုတ်ကျဉ်းကျဉ်းလေးတလျှောက်မှာ လီးတန်ထိပ် ဆက်ပြီးတိုးဝင်စရာ နေရာမရှိလောက်အောင်ကို ဖိကပ်ထားရင်းကနေ လူကို အကြောဆွဲသလို တဒွန့်ဒွန့်ဖြစ်ပြီးတော့ကို ပြီးသွားတာ။ \n\nကျနော်တင်ပဲလားဆိုတော့ ဘယ်ဟုတ်ပါ့မလဲ .. မိုးရတီကိုယ်တိုင်လည်း အင်းဟင်းဟင်းဆိုပြီး သံရှည်ဆွဲညည်းပြီး ကျနော့်ဖင်သားတွေကို လက်ချောင်းတွေနဲ့ ကျစ်ကျစ်ပါအောင် ကုတ်ထားရင်းက ကော့တက်သွားတာ။ တစ်ညထဲကို သုံးချီဆက်တိုက်ပြီးသွားတယ်ဆိုပေမယ့် မိုးရတီ အခုတစ်ခေါက်ပြီးတာက အရင်နှစ်ခေါက်ထက် မလျော့ဘူး ကိုယ့်ဆြာ။ နို့လုံးကြီးတွေ မောက်တက်လာလိုက်၊ ပြန်ကျသွားလိုက် ဖြစ်အောင်ကို အသက်ကို မဟားတရား ရှူနေရတာ မြင်တာနဲ့တင် ကျနော်သိနေတယ်။ အဖုတ်ဆိုတာလည်း လီးကို တင်းတင်းညှစ်ထားတာ ရေလျှော်ပြီးတဲ့ အင်္ကျ ီကို ရေတစ်စက်မှ မကျန်အောင် လိမ်ညှစ်သလို ညှစ်နေသလား ထင်ရတယ်။ ကျနော့်လိင်ချောင်းထဲတော့ လရည်ဆိုတာ တစ်စက်မှကို မရှိနိုင်လောက်တော့ဘူးဗျာ\n \n............................\n\nချွေးတွေသံတွေနဲ့ ဖြစ်နေကြတဲ့ ကျနော်တို့ နှစ်ယောက်သား ခပ်စေ့စေ့ကလေး ဖြစ်နေတဲ့ ပြတင်းတံခါးချပ်ကြားက တိုက်လာတဲ့ လေပြည်နဲ့ ထိတွေ့မှ အနည်းငယ် အေးလာသလို ခံစားရတော့တယ်။ နှစ်ယောက်သား စကားမပြောဖြစ်သေးဘဲ ဘေးချင်းယှဉ်ပြီး လှဲနေရာက၊ မိုးရတီ ကျနော့်ဘက်ကို လှည့်မကြည့်ဘဲ မျက်နှာကျက်ကို စိုက်ကြည့်နေရင်းက စကားအရင် စပြောတယ်။ \n\n“ဟူး .. ရတီ့ဘဝမှာ ဒီတစ်ခါ ကြုံလိုက်တာဟာ တကယ်ကို မယုံနိုင်လောက်တဲ့ ကောင်းတဲ့အရသာပဲ”\n“အွန်း” (ခေါင်းလေး မသိမသာ ညိတ်ပြီး ကျနော်ထောက်ခံလိုက်မိတယ်)\n“ဇေယျကို ညို့ပြီးဆွဲဆောင်မိတာ … အင်း ... ကျော့ကေခိုင်က ရတီ့အပေါ် .... အာ”\n\nမိုးရတီရဲ့စကားက အဆုံးမသတ်ဘဲ တစ်စုံတစ်ခုကို အတွေးရောက်သွားဟန်နဲ့ ငြိမ်ကျသွားတယ်။ ကျနော်လည်း အဲဒီအချိန်မှာ သူ့နည်းတူ အတွေးတွေက ဟိုရောက်ဒီရောက်ရယ်။ အဓိကတွေးမိတာက ကျနော်နဲ့ ယောကျ်ားတကာ သဘောကျကြတဲ့ အလှပဂေးမလေး မိုးရတီ ဘာတွေဖြစ်ခဲ့တာ၊ ကျနော်က သူ့ကို ပြောလိုက်မိတဲ့အကြောင်းအရာပေါ်မှာ သူက ဘယ်လိုတုံ့ပြန်ခဲ့တာ .. ဒါတွေကို တွေးနေမိတယ်။ ပြောရမယ်ဆိုရင် တကယ်ကို ယုံနိုင်စရာ မရှိတဲ့ကိစ္စတွေမှတ်လား ...။\n\nအဲ့လို အတွေးတွေနဲ့ နှစ်ယောက်သား နစ်မျောနေတဲ့အချိန်မှာပဲ အပြင်ဘက်ခပ်လှမ်းလှမ်းကနေ ရယ်သံလိုလို၊ စကားသံလိုလို ကြားလိုက်ရတယ်။ ဒီတော့မှ ကျနော် လက်ရှိရောက်နေတဲ့ အခြေအနေကို ပြန်ပြောင်းပြီး အတွေးရောက်တယ်။ မိုးရတီနဲ့ စိတ်လွတ်လက်လွတ် မဆက်ဆံခင်က ကျော့ကေခိုင်နဲ့ ဖုန်းပြောခဲ့တာကိုလည်း ပြန်သတိရမိတယ်။ လူက ဝုန်းခနဲ မို့ရာပေါ်မှာ ထထိုင်ပြီး ကျနော့်အဝတ်အစားတွေကို အပြေးအလွှားလိုက်ရှာတော့ မိုးရတီက ကျနော့်ကို ကြည့်ပြီး တခစ်ခစ်နဲ့ ရယ်ပါလေရော။ \n\n“ဟင်း … ကျော့ကေခိုင်ဟာ တကယ်တမ်းတော့ တော်တော်လှတဲ့ ကောင်မလေးပဲ … ဒါကြောင့်လည်း ဇေယျကို chase လုပ်တဲ့ကိစ္စက သိပ်ပြီး နော့တီးဖြစ်တယ်လို့ ခံစားရတာ .. ခစ် ခစ်”\n\nမိုးရတီ ဘာကို ဆိုလိုချင်မှန်း သေချာမသိပေမယ့် ကျနော်ခေါင်းညိတ်ပြပြီး လက်ထဲရောက်လာတဲ့ အင်္ကျ ီကို အမြန်ဝတ်လိုက်တယ်။\n\n“သူ့ကို လုပ်လို့ရမယ်ဆိုရင် လုပ်ချင်လိုက်တာ”\n\nဟိုက် .. အင်္ကျ ီကြယ်သီးတပ်ဖို့ ပြင်နေတဲ့ ကျနော် လက်က ကြယ်သီးကို ကိုင်ထားရင်းက အလိုလိုရပ်သွားတယ်။ ကျောက်ရုပ်တစ်ရုပ်လို ငြိမ်သက်သွားပြီး မို့ရာပေါ်မှာ ငုတ်တုတ်လေး ထထိုင်လိုက်တဲ့ မိုးရတီကို မယုံနိုင်စွာ လှမ်းကြည့်မိတော့တယ်။ ကျနော်များ နားကြားမှားတာလား .. မိုးရတီဆိုတဲ့ မိန်းကလေးရဲ့ပါးစပ်ကနေ တခြားမိန်းကလေးတစ်ယောက်နဲ့ လုပ်လို့ရရင် လုပ်ချင်တယ်ဆိုတဲ့ စကား ထွက်လာတယ်တဲ့လား။ \n\n“ဇေယျ စိတ်မရှိဘူးဆိုရင်ပေါ့ ??”\n\nဘုရားသခင် !!  .. မိုးရတီ တကယ်ပြောနေတာပဲ .. ကျနော် နားကြားလွဲတာ မဟုတ်တော့ဘူး။ ရုတ်တရက် သွေးကြောထဲမှာ သွေးတွေ တရှိန်ထိုးပြေးသွားသလို ခံစားလိုက်ရပြီး ကျနော့်နှုတ်က စကားတစ်ခွန်း အလိုလို ထွက်သွားတယ်။\n“အော် .. ဒါဆိုလည်း ဂွတ်လက်ခ်ပေါ့”\n“အိုး .. ဇေယျက စိန်ခေါ်တာလား .. ခိ ခိ .. ရတီ့အကြောင်း မသိသေးဘူးလား .. စုန်းမဆို” (ပြုံးစစ မျက်နှာပေးနဲ့ တုံ့ပြန်လိုက်တဲ့ မိုးရတီရဲ့အသွင်ဟာ စပ်မြင်ကပ်စရာကောင်းဖို့နဲ့ ချစ်စရာကောင်းဖို့ တစ်ချိန်ထဲမှာ ဖြစ်နေတယ် ဗျ။ ကိုယ့်ကိုကိုယ် ယုံကြည်မှုကလည်း အပြည့်ရှိနေတဲ့ အသွင်က အလိုလိုပေါက်နေသေး)\n\nပုခုံးနှစ်ဖက်ကို တွန့်ပြလိုက်ရင်းက ကျနော် တပ်လက်စ အင်္ကျ ီကြယ်သီးကို ဆက်တပ်လိုက်တယ်။ နှုတ်ကနေတော့ .. ကျော့သာ လိုက်လာမယ်ဆိုရင် ရောက်လာတော့မှာနဲ့ တူတယ် .. ငါ အောက်ထပ် ဆင်းသွားတော့မယ် .. ရတီ … ဆိုပြီး ပြောလိုက်တယ်။ အဲဒီမှာ\n\n“အော် .. သွားတော့မလို့လား .. ထပ်မနေချင်တော့ဘူးလား”\n\nခပ်နွဲ့နွဲ့လေးနဲ့ ကလူသလို မြူသလိုပြောတဲ့စကားဟာ သူ့ချည်းပဲ မဟုတ်ဘူးဗျ။ မို့ရာပေါ်မှာ ဒူးကလေးနှစ်ချောင်း ပူးလျက်သားထောင်ပြီး ထိုင်နေတဲ့ မိုးရတီရယ်လေ .. ပေါင်တန်တွေကို ကားယားခွဲထုတ်လိုက်ပြီး၊ ရှင်းရှင်းလင်းလင်း ပေါ်လာတဲ့ အဖုတ်နီတာရဲလေးရဲ့အကြောင်းကို လက်ညိုးလေးတစ်ချောင်းနဲ့ အပေါ်အောက်ဆွဲပြရင်း မေးလိုက်တာ။ အတင်းအကြမ်းကို လိုးခဲ့ကြတဲ့ အရှိန်ကြောင့် အဖုတ်ဝလေးတစ်ဝိုက်မှာ အရည်တွေ ပေပွနေတာ၊ အထူးသဖြင့် ကျနော့်လရည်တွေက အထဲကနေ စိမ့်ထွက်နေသေးတာဆိုတော့ မိုးရတီရဲ့လက်ချောင်းသွယ်သွယ်လေးမှာ လရည်စအချို့ ကပ်ညိနေတာလေ။ \n\nတအားကုန် လိုးထားလို့ ပျော့ခွေသလို ဖြစ်နေတဲ့ ကျနော့်လီးဟာ ဒီမြင်ကွင်းမှာ အသက်ပြန်ဝင်လာချင်သလိုနဲ့ ဆတ်ခနဲတောင် တုန်သွားရှာတယ်။ ကိုယ်အတွင်းက ပျောက်ချင်သလိုလို ဖြစ်သွားတဲ့ အသိစိတ်ကို မနည်းပြန်ဖမ်း၊ အသက်ကို ဝအောင်ရှူပြီး ကိုယ်လွတ်ရုန်းရတာပဲ။\n\n“ရတီရော ကျော့ကို မတွေ့ချင်ဘူးလား”\n\nမိုးရတီက ကျနော့်ကို ပြည့်ပြည့်ဝဝ တစ်ချက်ပြုံးပြလိုက်ပြီးနောက် ပေါင်တန်သွယ်သွယ်လေးတွေ ကားထားတာကို ပြန်စုလိုက်တယ်။ သူ့အဝတ်တွေကို ပြန်လိုက်ရှာနေတဲ့ မိုးရတီရဲ့သွေးဆူဖွယ် ကောင်းလှတဲ့ ကိုယ်လုံးကို ကျနော့် မန်မိုရီထဲမှာ ထာဝရစွဲနေအောင် အသေအချာ တစ်ချက်ကြည့်ပြီး အခန်းထဲကနေ လှည့်ထွက်လာတော့တယ်။ အောက်ထပ်ကို ဆင်းတဲ့ လှေကားထိပ်ရောက်တော့ အပေါ်ဆုံးထပ်မှာ ဧည်သည့်တစ်ချို့ရောက်နေပြီ ဆိုတာ တွေတယ်။ တော်သေးတာက ကျနော်တို့ အလုပ်ထဲကလူတွေ မပါဘူး။ \n\nခပ်မြန်မြန်ပဲ လှေကားထစ်တွေ ကျော်ဖြတ်ဆင်းလာတာ အောက်ထပ် ကပွဲခန်းမထဲရောက်တော့ ကျော့ကေခိုင် ရောက်နေပြီဆိုတာ လှမ်းမြင်လိုက်ရတယ်။ သူကတော့ ကျနော့်ကို မမြင်သေးဘူး။ ကျနော် မသိတဲ့ ကောင်မလေးနှစ်ယောက်နဲ့ စကားပြောနေတာ တွေ့တယ်။ လက်ထဲမှာ ကော့တေးခွက်လေး ကိုင်ထားလျက်ပေါ့ ..\n\nကျော့ ဆိုပြီး ကျနော် လှမ်းခေါ်လိုက်တော့ သူက ကျနော့်ကို မြင်သွားပြီး ကောင်မလေးနှစ်ယောက်နားက ခပ်မြန်မြန်ခွာပြီး ထွက်လာတယ်။ ကျနော်တို့ နှစ်ယောက် အပေါ်ထပ်ကို တက်တဲ့ လှေကားနားမှာပဲ တွေ့တယ်။ လွန်ခဲ့တဲ့ နာရီပိုင်းက ဒီနေရာမှာ မိုးရတီဆိုတဲ့ မိန်းမချောလေးနဲ့ တွေ့ပြီး၊ အခုကျတော့ ကျော့ကေခိုင်ဆိုတဲ့ ကျနော့် ရည်းစားလှလှလေးနဲ့ တွေ့နေတယ်ပေါ့ ….။\n\n\"ဘယ်ရောက်နေတာလဲ မောင် ...\" (အနားရောက်လာလာချင်း ကျော့ကေခိုင်က ကျနော့်ကို လှမ်းမေးလိုက်တာပါ)\n\"ဟမ် !!\" (ဘာမေးတယ်ဆိုတယ် သိပေမယ့် ရူးချင်ယောင်ဆောင်ပြီး ကျနော် သူ့ကို တုံ့ပြန်လိုက်တယ်)\n\"ကျော့ရောက်နေတာ ကြာပြီ .. မောင့်ကို ရှာတာ မတွေ့လို့\" (ကျော့ရဲ့လေသံက ထူးထူးဆန်းဆန်း စိတ်ဆိုးတဲ့လေသံမဟုတ်ဘဲ ငြင်ငြင်သာသာလေး ဖြစ်နေတယ်)\n\"အော် .. မောင်က အပေါ်ထပ်ရောက်နေတာ .. အဲဒီမှာ တွေ့တဲ့ကောင်တွေနဲ့ မြားပစ်တမ်း ဆော့နေတာ\"\n\"အော် .. အော် .. မြားပစ်တာ ချွေးတွေတောင် ပြန်တယ်ပေါ့ .. မနိုင်လို့လား မောင်\"\n\"မဟုတ်ပါဘူး .. အပေါ်ထပ်က လေဝင်လေထွက်မကောင်းဘူးလေ .. အိုက်တယ် .. အဲဒါကြောင့်\"\n\"အော်\"\n\nအဲဒီစကားတစ်လုံးပဲ ထွက်လာပြီး နောက်ထပ် ဘာမှ ကျော့ကေခိုင် ထပ်မေးတာ မတွေ့တော့ဘူး။ ကျနော် တော်တော်အံ့အားသင့်သွားမိတယ်။ ထင်ထားတာက ကျော့ကေခိုင် လက်ခံအောင် တော်တော်ရှင်းပြရလိမ့်မယ်လို့လေ။ အဲဒါကြောင့်လဲ တွေ့တွေ့ချင်းမှာ ကိုယ့်ဖက်က ဘာမှ လုပ်မထားတဲ့ အဆင်မျိုးချိုးပြီး တုံ့ပြန်လိုက်တာ။ ကြည့်ရတာ ကျော့ကေခိုင် မိုးရတီကို မတွေ့မမြင်သေးတာကြောင့်လဲ ပါမယ်နဲ့တူတယ်။ ကျနော့်ကို ရစ်တာတွေ ဘာတွေမလုပ်တော့ဘဲ ပုံမှန်ပါတီတစ်ခုကို လာသလိုဖြစ်နေပြီး ပါတီရဲ့ပျော်ရွှင်မှုတွေကို ခံစားဖို့ပဲ ပြင်နေတော့တယ်။\n\nကျော့ကေခိုင်နဲ့ ကျနော် ကပွဲကြမ်းပြင်ထဲ လက်ချင်းတွဲပြီး ရောက်သွားကြတယ်။ အကယ်၍သာ မိုးရတီနဲ့ ကျနော် ဆက်စ်မလုပ်ဖြစ်ခဲ့ဘူးဆိုရင် အခုအချိန်မှာ ကျော့နဲ့အတူ တွဲကရင်း လီးထောင်နေလောက်ပြီဗျ။ ဘာဖြစ်လို့လဲဆိုတော့ ဒီနေ့ညမှာ ကျော့ဝတ်လာတာက အလန်းစားလေး။ အပေါ်အောက်ဝမ်းဆက် ဖြစ်တဲ့ လက်ပြတ်ဂါဝန်အပြာလေးကို ဝတ်ထားတာ။ ဂါဝန်အရှည်က ဒူးမရောက်တစ်ရောက်ဆိုတော့ ဒေါက်မြင့်ဖိနပ်အပြာလေးမှာ အဆုံးသတ်သွားတဲ့ ခြေတန်သွယ်သွယ်လှလှလေးတွေကို မြင်နေရတယ်။ ဂါဝန်ရဲ့အနေအထားကလည်း ကျော့ကေခိုင်နဲ့ ကွက်တိလို ဖြစ်နေတော့ အမို့အဝန်း အရှိုက်အဟိုက်တွေကို အတိအကျ မြင်နေရတယ်လေ။ မိုးရတီရဲ့နို့တွေလောက် မကြီးပေမယ့် ရင်သားမို့မို့ဝန်းဝန်းလေးက အသည်းယားစရာ ကောင်းနေတယ်။ တစ်ချက်တစ်ချက် လက်နှစ်ဖက်ကို ခေါင်းပေါ် မြှောက်တင်ပြီး တီးလုံးသံနှင့်အတူ ကလိုက်တိုင်း တစွန်းတစမြင်လာတဲ့ ဘရာနီတာရဲလေးရဲ့သွင်ပြင်ကလည်း ရင်ခုန်ဖွယ်ရာကောင်းနေသေး။ တကယ်ပါဗျာ .. မိုးရတီနဲ့သာ မတွေ့ဖြစ်ခဲ့ဘူးဆိုရင် ကျနော်တော့ ကျော့ကေခိုင်ကို ကပွဲခန်းမထဲက ဆွဲထုတ်၊ လူရှင်းတဲ့ တစ်နေရာကို ခေါ်သွားပြီး ကောင်းကောင်းကြီး လိုးပစ်မိမှာ .. အခုတော့ ...\n\nကတာခုန်တာတွေ တော်တော်လေး ကြာလာတော့ ကျော့ကေခိုင်က (မောတယ် ... မော့လိုက်ဦးမယ်) ဆိုပြီး အနားကနေ ခွာသွားတယ်။ ကျနော့်ကို လိုက်ဖို့ မလိုက်ဖို့ ဘာမှ မပြောတာနဲ့ ကျနော်လည်း လိုက်မသွားဘူး။ လိုက်မသွားတာ တခြားအကြောင်းလည်း ရှိတယ်။ ကျနော်နဲ့ ကျော့ရဲ့ဘေး မလှမ်းမကမ်းမှာ ကနေတဲ့ ကောင်မလေးနှစ်ယောက်က တော်တော်မိုက်တယ်ဗျ။ ရုပ်ကလေးတွေက မဆိုးတဲ့အပြင် ဝတ်ထားတာက ဂျင်းဘောင်းဘီတိုလေးတွေ။ နှစ်ယောက်သား မျက်နှာချင်းဆိုင်အနေအထားမှာ ယိမ်းခါပြီး ကနေတဲ့ ကကွက်တွေကလည်း အမိုက်စား။ အစောတုန်းက ကျော့ရှိနေလို့ ကျနော် ဒါကို သေချာ မကြည့်ရဲဘူး။ အခု အနားက သူထွက်သွားမှ ကိုယ်က အသာလေး ခပ်ဖြေးဖြေးလေး ကနေရင်း လှမ်းရှိုးရတာ။ ယောကျ်ားလေးပဲဗျာ .. ဒါမျိုး မြင်လို့ ကြည့်ချင်တာ အဆန်းမဟုတ်ပါဘူးနော့ ..\n\nဖွင့်ထားတဲ့ တီးလုံးက ဆုံးသွားလို့ နောက်ထပ် သီချင်းတစ်ပုဒ် မဖွင့်ခင်မှာ ဘေးနားက ကောင်မလေးနှစ်ယောက်အတွဲက တခြားကို ထွက်သွားတယ်။ အနားမှာ ရှိနေတဲ့ ဘဲတော်တော်များများရဲ့မျက်လုံးက ဂျင်းဘောင်းဘီတိုလေး နှစ်ခုအောက်က လုံးကျစ်နေတဲ့ တင်သားလေးနှစ်စုံနောက်ကို ကပ်ညိပြီး ပါသွားကြတာ ကျနော်လည်း အပါအဝင်ပဲ .. ဟီး။ မြင်ကွင်းထဲက ပျောက်သလို ဖြစ်သွားမှ အခုအချိန်ထိ ပြန်ရောက်မလာသေးတဲ့ ကျော့ကေခိုင်ကို လိုက်ရှာဖို့ ကျနော် သတိရတော့တယ်။ အစားအသောက်တွေ ထားတဲ့ဘက်ကို လျှောက်လာတဲ့အချိန်မှာ ထင်မှတ်မထားတဲ့ မြင်ကွင်းတစ်ခုကို မြင်လိုက်ရတယ် ဗျို့ ...။\n\nကျော့ကေခိုင်ရယ်လေ .. မိုးရတီနဲ့အတူ ပလတ်စတစ်ခွက်လေး တစ်ခုချင်းစီ ကိုင်ထားပြီး ကော့တေးအတူ သောက်နေတာ။ ခပ်လှမ်းလှမ်းက မြင်နေရပေမယ့် သူတို့နှစ်ယောက်ကြည့်ရတာ အဆင်ပြေနေတဲ့ ပုံပဲ။ မိုးရတီကတော့ ထုံးစံအတိုင်း လူတိုင်းအပေါ်မှာ လွှမ်းမိုးထားနိုင်တဲ့ သူ့ဟန်နဲ့ ဆွဲဆောင်ပြီး စကားပြောနေတာဗျ။ ဒါကို ကျော့ကေခိုင် မသိတာတော့ မဖြစ်နိုင်ဘူး။ ကြည့်ရတာ ကျော့များ ပွင့်လင်းမြင်သာတဲ့ ဆက်ဆံရေး အလိုလို ရှိလာတာလား မသိဘူး။ မိန်းမတွေဆိုတာ ဘယ်လို နားလည်ရမှန်းကို မသိတော့ပါဘူး ကိုယ့်ဆြာတို့ရေ …။\n\nကျနော် ကြည့်နေတုန်းမှာပဲ မိုးရတီက ကျော့ကေခိုင်အနားကို တိုးကပ်လိုက်တာတွေ့တယ်။ လက်တစ်ဖက်က ကျော့ရဲ့တင်ပါးတစ်ဖက်ကို လှမ်းဆုပ်သလို ကိုင်လိုက်ပြီး၊ နားတစ်ဖက်နားကပ်ပြီး တိုးတိုးလေး တစ်ခုခု ပြောလိုက်ပုံရတယ်။ ဘာပြောလိုက်မှန်းမသိပေမယ့် မိုးရတီရဲ့စကားကို ကျော့က ကိုယ်လုံးသိမ့်သိမ့်တုန်သွားတဲ့အထိ ရယ်ပါရော။ နောက်ပြီးတော့ မိုးရတီရဲ့ကိုယ်လုံးလေးကိုလည်း playful ဟန်နဲ့ တွန်းထုတ်လိုက်သေးတယ်။ လူချင်းအနည်းငယ် ပြန်ကွာသွားတဲ့ မိုးရတီကို ကြည့်လိုက်တော့ သူမကလည်း ကျော့ရယ်သလို တခစ်ခစ်နဲ့ လိုက်ရယ်နေတယ်။\n\nကျနော်က အစတုန်းက မိုးရတီနဲ့ ပတ်သက်ပြီး စိတ်ပူနေသေးတာ။ တခြားတော့ မဟုတ်ဘူး။ အပေါ်ဆုံးထပ်မှာ သူနဲ့ကျနော် ဖြစ်ခဲ့တဲ့အကြောင်းကို ကျော့ကို ပြောပြလိုက်ရင် ဇာတ်လမ်းကပြီးပြီလေ။ အခုတော့ ကျနော် ထင်ထားသလို မဟုတ်လောက်ဘူး။ နှစ်ယောက်သား ရယ်ရယ်မောမောနဲ့ ပြောနေကြတော့ မသိရင် ဒီကောင်မလေးနှစ်ယောက်က ဘော်ဒါအရင်းအချာလို့တောင် ထင်မှတ်မှားလောက်တယ်…။\n\nကျော့ကေခိုင် အနားကနေ မိုးရတီ ထွက်သွားမှပဲ ကျနော်လည်း မယောင်မလည်နဲ့ ကျော့နားကို ကပ်သွားလိုက်တယ်။ ကျနော် ရောက်လာတာကို ကျော့ မြင်တော့\n\"မိုးရတီ ပါတီမှာ ရှိနေတာ မောင်သိလား\"\n\"တွေ့တယ်လေ .. ကျော့တို့နှစ်ယောက်ပဲ ခုနက စကားပြောနေတာ မဟုတ်လား\"\n\"ဟုတ်တယ် .. တခါတလေတော့လည်း ရတီက မဆိုးပါဘူး\" (ဒီစကားကို ကျော့ကေခိုင်က အဓိပ္ပါယ်ဖော်ရခက်တဲ့ အပြုံးနဲ့ပြုံးရင်း ပြောတာဗျ)\n\"တကယ် .. သူက ဘာပြောလို့လဲ\"\n\"ဘာဖြစ်လို့ သိချင်တာလဲ မောင် .. မောင့်အကြောင်းပြောတယ်လို့ ထင်လို့လား\"\n\nထူးထူးဆန်းဆန်းပဲဗျ။ ကျော့ကေခိုင် ပြန်ပက်လိုက်တဲ့ စကားက တကယ်ဆို မကြည်တဲ့လေသံပေါက်ရမှာ။ ဒါပေမယ့် အခုတော့ အဲ့လိုမဟုတ်ပဲ ကျီစယ်သလိုလို၊ အထာလေးနဲ့ ပြောသလိုလိုတောင် ဖြစ်နေသေးတယ်။ ကျော့ကို ကျနော် နားမလည်သလို ငေးကြည့်မိနေတဲ့အချိန်မှာ သူက ကျနော့်ကို မျက်စိတစ်ဖက် မှိတ်ပြလိုက်ပြီး လက်ကလေးနှစ်ဖက်ကို ကတဲ့ပုံစံလေး ရင်ဘတ်ရှေ့မှာ လှုပ်ပြတယ်။ ပြီးတာနဲ့ ခါးကလေးကို ဖွင့်ထားတဲ့ တီးလုံးနဲ့လိုက်အောင် တွန့်ပြပြီး ကပွဲခန်းမဘက် ထွက်သွားတာပဲ။ နှုတ်ကနေတော့ .. ကျော့ကလိုက်ဦးမယ် .. မောင် .. လို့ပြောသွားလေရဲ့ …။\n\nကျော့ထွက်သွားပေမယ့် ဒီတစ်ခါတော့ ကျနော် လိုက်မသွားဘူး။ မယောင်မလည်နဲ့ နောက်ချန်ပြီး နေခဲ့လိုက်တယ်။ ကျနေ်ာတွေးထားတာက မိုးရတီကို မသိမသာ လိုက်ရှာမယ်ပေါ့။ တွေ့ရင် ကျော့နဲ့ သူ ဘာတွေပြောနေခဲ့တာလဲလို့ တစေ့တစောင်းနဲ့ မေးမယ်။ ဒီလိုတွေးထားတာ။ ဒါပေမယ့် မိုးရတီကို ကျနော် လိုက်ရှာတာမတွေ့ဘူးဗျ။ တွေ့မယ့်တွေတော့ ကျနော် ကပွဲခန်းမထဲ ပြန်ရောက်လာတဲ့အချိန်မှာ ကျနော်ရှိရာဘက်ကို ကျောပေးပြီး ကခုန်နေတဲ့ အနေအထားနဲ့။ နတ်မိမယ်တစ်ပါးလို အချိုးအစားကျလှတဲ့ ကိုယ်နေဟန်ထားမှာ၊ ရင်ခုန်စိတ်လှုပ်ရှားဖွယ်ရာ ကကြိုးတစ်ခုနဲ့ ကိုယ်ကိုယိမ်းနွဲ့ပြီး ကနေတယ်ဆိုတော့ မိုးရတီရဲ့အသွင်ဟာ ကြည့်လို့ကို မဝနိုင်ဘူး။ ငမ်းကောင်းကောင်းနဲ့ ငမ်းနေလိုက်တာ သူနှင့်အတူ ကနေတဲ့သူ ဘယ်သူဆိုတာ သတိမထားမိလိုက်ဘူး။ မိုးရတီက ရုတ်တရက်ဆိုသလို ကိုယ်ကို ဘေးကိုယိမ်းခါ၊ ခါးလေးကို တဆစ်ချိုးချလိုက်တဲ့အခါကျမှ သူနဲ့အတူ ကနေသူ ဘယ်သူဆိုတာ သေချာမြင်လိုက်ရတော့တယ်။\n\nဟ .. ဘာတွေ ဖြစ်ကုန်တာလဲ … မိုးရတီနဲ့ အတူကနေတာ တခြားသူမဟုတ်ဘူး။ ကျော့ကေခိုင်ဗျ။ ကျနော် ပါးစပ်အဟောင်းသား ဖြစ်သွားတယ်။ ဘာဖြစ်လို့လဲဆိုတော့ မိုးရတီကနေတဲ့ အက က ရိုးရိုးတန်းတန်း မဟုတ်ဘူး။ အစောပိုင်းတုန်းက ကျနော့်ကို ညို့ယူတဲ့အနေနဲ့ ကနေတဲ့ sexy dance လို ဟာမျိုး။ သိတယ်မှတ်လား။ ကနေတဲ့ ပါတနာအချင်းချင်း ကိုယ်ချင်းထိကပ် ပွတ်တိုက်ပြီး ကရတာမျိုးလေ။ အစောတုန်းက မိုးရတီနဲ့ တွဲကတာ ကျနော်၊ အခုကျတော့ ကျော့ကေခိုင် ဖြစ်နေတာပဲ ကွာတာ။ ဒါပေမယ့် မိန်းမချောလေး နှစ်ယောက် ဒီလိုမျိုးကနေတယ်ဆိုတာ ကျနော်တို့လို ယောကျ်ားလေးတွေအတွက်တော့ တကယ်ကို pleasure ရစေတဲ့ မြင်ကွင်းမဟုတ်လား။ \n\nကြည့်နေရင်းနဲ့ တခြားငနဲတွေတော့ ဘယ်လိုနေလဲမသိဘူး။ ကျနော်ကတော့ တကိုယ်လုံးမှာ ရှိတဲ့ သွေးကြောတွေက လှုပ်ရှားပြီး လူက တရှိန်းရှိန်းနဲ့တောင် ဖြစ်လာတယ်ဗျ။ အဲဒီအချိန်မှာပဲ ရတီနဲ့ကျော့ ကနေတဲ့ ပိုစရှင်ကို ပြောင်းလိုက်ကြတယ်။ မိုးရတီက ကျနော်နဲ့ မျက်နှာချင်းဆိုင်ဖြစ်ပြီး၊ ကျော့က ကျနော့်ကို ကျောပေးလျက်သား ဖြစ်သွားတယ်။ ကျနော် ရပ်ပြီး ငေးနေတာကို မိုးရတီက မြင်သွားတာနဲ့ ချက်ချင်းဆိုသလို ကျော့ရဲ့ခါးကို ကိုင်ထားတဲ့ လက်တစ်ဖက်ကို မြှောက်၊ နှုတ်ခမ်းလှလှလေးနားကပ်ပြီး ကျီစယ်တဲ့ မျက်နှာပေးနဲ့ ဖလိုင်းကစ်လုပ်ပြတယ်။ ပြီးတာနဲ့ မျက်စိတစ်ဖက်မှိတ်ပြပြီး ကျနော့် ထင်မှတ်မထားတဲ့ အပြုအမူတစ်ခုကို လုပ်လိုက်ပါရော ..\n\nအတူတွဲကနေတဲ့ ကျော့ကေခိုင်ရဲ့မေးလေးကို လက်နှစ်ဖက်နဲ့ ဖမ်းထိန်းပြီး နှုတ်ခမ်းချင်း ထပ်ဖိနမ်းလိုက်တာဗျ။ နမ်းတာမှ တကယ်ကို passionate ဖြစ်တဲ့ အနမ်းသဘောမျိုးနဲ့ နမ်းတာ။ ကျနော် မပြောနဲ့ သူတို့နှစ်ယောက်ဘေးနားမှာ ကနေတဲ့သူတွေတောင် ကတာရပ်ပြီး မိန်းကလေးနှစ်ယောက် ဖီလင်အပြည့်နဲ့ နမ်းနေတာကို ရပ်ကြည့်နေကြတာဗျ။ အားလုံးရဲ့မျက်နှာမှာ တူညီတဲ့ဆန္ဒတွေတောင် ပေါ်နေကြတယ်ဆိုတာ ခန့်မှန်းလို့ရတယ်။ ကျနော်လဲ ဘာထူးလဲ။ လရည်တစ်စက်မှ မကျန်အောင် ထွက်ခဲ့လို့ လီးမထောင်နိုင်တော့ဘူးတောင် ထင်နေခဲ့တာ။ အခုကျတော့ လီးတန်က ဘောင်းဘီထဲမှာ ခပ်မာမာဖြစ်လာတာ သေချာသာကြည့်မယ်ဆို ဂွဆုံမှာ ခပ်ဖောင်းဖောင်းတောင် ဖြစ်နေပါရော။\n\nခနနေတော့ ဖွင့်ထားတဲ့ သီချင်းက ဆုံးသွားလို့ ကနေတဲ့လူတွေ အားလုံးလှုပ်ရှားမှုက ရပ်သွားတယ်။ အဲဒီမှာ မိုးရတီက ကျော့နားကနေ ခွာပြီး ကျနော်ရပ်နေတဲ့ဘက်ကို လျှောက်လာတယ်။ \n\n“ရတီရဲ့show ကို သဘောကျလား ဇေယျ” (မျက်တောင်လေး ပုတ်ခတ်ပုတ်ခတ်နဲ့ မေးလိုက်တဲ့ အသွင်က မသိရင် innocent ဖြစ်တဲ့ ပုံစံလေးရယ်)\n“Wait .. မပြောနဲ့ .. ရတီဖာသာ ဆုံးဖြတ်မယ်”\n\nလူချင်းထိကပ်သည်အထိ တိုးကပ်လာပြီးနောက် မိုးရတီရဲ့လက်ကလေးတစ်ဖက်က လှစ်ခနဲဆိုပြီး ကျနော့် ဘောင်းဘီဂွကြားကို အုပ်ကိုင်လိုက်ပါရော။ ခပ်မာမာဖြစ်နေပြီဖြစ်တဲ့ လီးဟာ မိုးရတီရဲ့လက်နဲ့ အဆုပ်ခံရမှုမှာ အကြောတွေတောင် လှုပ်ပြီး ရုန်းထွက်ချင်သလို ဖြစ်သွားတယ်ဗျ။ \n\n“ခိ .. ခိ  .. ရတီ မပြောဘူးလား .. သဘောကျပါတယ်ဆို”\n“မင်းတို့နှစ်ယောက် စောစောတုန်းက ဘာပြောနေတာလဲ .. ရတီ” (မိုးရတီလက် ပြန်ရုတ်သွားတဲ့အချိန် ကျနော် သိချင်တာကို ဖြတ်မေးလိုက်တယ်)\n“ဆောရီး .. ဒါက မိန်းကလေးသီးသန့် .. ယောကျ်ာလေး ကိစ္စမဟုတ်ပါ .. ခိ .. ခိ”\nဘယ်တတ်နိုင်မလဲ .. မိုးရတီက ဒီလိုဆိုတော့ ကျနော် ပုခုံးနှစ်ဖက်ကိုပဲ တွန့်ပြမိတာပေါ့\n“ဇေယျ ကောင်မလေးကို နဲနဲသိအောင် လုပ်ပေးလိုက်တာ .. ကတိတစ်ခုပေးမလား”\n“ဘာကတိလဲ”\n“နောက်တစ်ခါ ရတီတို့နှစ်ယောက် ပြန်တွေ့ရင် ကျော့ကို မလုပ်ခင်မှာ သူက ဒီညနဲ့ပတ်သက်ပြီး ဇေယျကို ဘာပြောလဲဆိုတာ”\n\nမိုးရတီက ညာလက်ညိုးလှလှလေးနဲ့ ကျနော့်ရင်ဘတ်ကို ထောက်ပြီး ချက်လောက်အထိ ဆွဲသွားရင်းက ဒီစကားကို ပြောတာ။ ပြီးတာနဲ့ ကျနော့်ဘေးက ဖြတ်ကျော်သွားတယ်။ သွားတာ ရိုးရိုးတန်းတန်း မသွားဘူး ကိုယ့်ဆြာ။ ကျနော့်တင်ပါးတစ်ချက်ကိုတောင် ဖြတ်ခနဲ ရိုက်သွားသေးတာ။ \n\nကျနော်လည်း မိုးရတီ ပါတီထဲက ပျောက်သွားပြီး သိပ်အချိန်ဆိုင်းမနေတော့ပါဘူး။ လီးက မတရားထောင်နေပြီ မဟုတ်လား။ ကျော့ကေခိုင်ရှိရာကို မြန်မြန်လျှောက်သွားပြီး သူ့လက်ကိုဆွဲပြီး အပြင်ခေါ်ထုတ်လာတယ်။ တစ်ခုကောင်းတာ ကျော့လည်း ကျနော့်နည်းတူ ဟော်နီဖြစ်နေမှန်း ကြည့်တာနဲ့တင် သိသာနေတယ်။ ကျနော့်ကို ပြောတာက ဒီညသူအိမ်မပြန်တော့ဘူး ကျနော့်အိမ်လိုက်အိပ်မယ်တဲ့။ အခြေအနေကတော့ အားလုံး အိုကေပဲလို့ ဆိုရမယ်။\n\nအိမ်ထိရောက်အောင် စောင့်နိုင်လား မစောင့်နိုင်ဘူးလားဆိုတာသာ ကျနော့်ကိုယ် ကျနော် အသအချာ မသိတာတစ်ခုပဲရှိပါတယ် ကိုယ့်ဆြာတို့ရယ် …။",
                "bedroom": 3,
                "bathroom": 3,
                "price": 300000,
                "label": "ရောင်းရန်",
                "address": "Monywa,Sagaing , Myanmar"
            },  {
                "images": [
                    {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },{
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo1.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo2.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo3.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo4.png"
                    }
                ],
                "title": "House 1",
                "content": "သင့်အိပ်မက်အိမ်မှ ကြိုဆိုပါတယ်။ ဤချစ်စရာကောင်းသော အိပ်ခန်း 3 ခန်း၊ ရေချိုးခန်း 2 ခန်းပါသော လုံးချင်းအိမ် ကို ယခု ရောင်းချနိုင်ပါပြီ။ ကျယ်ဝန်းသောဧည့်ခန်း၊ သံမဏိပစ္စည်းများပါသည့် ခေတ်မီမီးဖိုချောင်နှင့် လှပသောရှုခင်းခင်းထားသော အိမ်နောက်ဖေးတို့ပါဝင်သည့် ဤအိမ်သည် မိသားစုတွေ့ဆုံပွဲများနှင့် ဖျော်ဖြေရေးဧည့်သည်များအတွက် အကောင်းဆုံးဖြစ်သည်။ ဤအိမ်ကို သင့်ကိုယ်ပိုင် အိုအေစစ်အဖြစ် ဖန်တီးရန် အခွင့်အရေးကို လက်လွတ်မခံပါနှင့်။",
                "bedroom": 3,
                "bathroom": 3,
                "price": 300000,
                "label": "ရောင်းရန်",
                "address": "Monywa,Sagaing , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo4.png"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo1.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo2.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo3.png"
                    }
                ],
                "title": "House 2",
                "content": "အသစ်စာရင်းသွင်းထားသော အိပ်ခန်း 4 ခန်းပါ ကိုလိုနီစတိုင်အိမ်၏ ကျက်သရေရှိမှုကို စူးစမ်းပါ။ သစ်မာကြမ်းပြင်များ၊ အရသာရှိသောမီးဖိုချောင်နှင့် ဇိမ်ရှိမီးဖိုများဖြင့် ဤအိမ်ရှိအသေးစိတ်တိုင်းသည် နွေးထွေးမှုနှင့် ဆန်းပြားမှုကို ပေါ်လွင်စေသည်။ ကျယ်ဝန်းသော အိမ်နောက်ဖေးသည် သာယာအေးချမ်းသော အပန်းဖြေအနားယူမှုကို ပေးစွမ်းပြီး အပန်းဖြေရန်နှင့် ပြင်ပလှုပ်ရှားမှုများအတွက် အကောင်းဆုံးဖြစ်သည်။ ယနေ့ ခရီးစဉ်ကို စီစဉ်ပြီး ဤနေရာကို အိမ်ပြန်ခေါ်ရန် ဖြစ်နိုင်ချေများကို ခန့်မှန်းကြည့်ပါ။",
                "bedroom": 3,
                "bathroom": 3,
                "price": 2500000,
                "label": "ဌားရန်",
                "address": "Naypyitaw,Mandalay , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo2.png"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo1.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo3.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo4.png"
                    }
                ],
                "title": "House 3",
                "content": "Exceptional value meets luxury in this 5-bedroom, 3.5-bathroom residence. Boasting high-end finishes, a grand foyer, and an expansive master suite, this house offers the perfect blend of comfort and style. The backyard oasis includes a sparkling pool and a covered patio, making it an entertainer's delight. Your dream home awaits – seize the opportunity!",
                "bedroom": 4,
                "bathroom": 5,
                "price": 450000,
                "label": "ရောင်းရန်",
                "address": "PyinOoLwin,Mandalay , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo3.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo1.png"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo2.png"
                    },
                    {
                        "image": "https://appmmdev.github.io/mymyanmarhouse/images/logo4.png"
                    }
                ],
                "title": "House 4",
                "content": "Step into modern living with this sleek 2-bedroom condo. The open floor plan, large windows, and contemporary design create a bright and inviting atmosphere. Enjoy city views from your private balcony, and take advantage of the building's amenities, including a fitness center and rooftop lounge. Make this urban retreat yours and embrace a vibrant lifestyle.",
                "bedroom": 5,
                "bathroom": 5,
                "price": 760000,
                "label": "ဌားရန်",
                "address": "Mandalay,Mandalay , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://rapidapi.com/blog/wp-content/uploads/2018/10/architecture-1836070_640.jpg"
                    },
                    {
                        "image": "https://media.cnn.com/api/v1/images/stellar/prod/161122140823-wikkelhouse-1.jpg?q=w_1920,h_1080,x_0,y_0,c_fill/h_618"
                    },
                    {
                        "image": "https://images.pexels.com/photos/323780/pexels-photo-323780.jpeg?auto=compress&cs=tinysrgb&w=600"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://images.pexels.com/photos/1438832/pexels-photo-1438832.jpeg?auto=compress&cs=tinysrgb&w=600"
                    }
                ],
                "title": "House 5",
                "content": "Nestled in a family-friendly neighborhood, this 3-bedroom ranch-style home is a true gem. The updated kitchen, cozy living spaces, and a backyard paradise make it an ideal choice for those seeking comfort and convenience. With schools, parks, and shopping nearby, this house offers the perfect blend of suburban tranquility and accessibility.",
                "bedroom": 3,
                "bathroom": 3,
                "price": 300000,
                "label": "ရောင်းရန်",
                "address": "Monywa,Sagaing , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://images.pexels.com/photos/1438832/pexels-photo-1438832.jpeg?auto=compress&cs=tinysrgb&w=600"
                    },
                    {
                        "image": "https://rapidapi.com/blog/wp-content/uploads/2018/10/architecture-1836070_640.jpg"
                    },
                    {
                        "image": "https://media.cnn.com/api/v1/images/stellar/prod/161122140823-wikkelhouse-1.jpg?q=w_1920,h_1080,x_0,y_0,c_fill/h_618"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://images.pexels.com/photos/323780/pexels-photo-323780.jpeg?auto=compress&cs=tinysrgb&w=600"
                    }
                ],
                "title": "House 6",
                "content": "Discover the epitome of luxury in this 6-bedroom, 4.5-bathroom estate. From the grand entrance to the gourmet kitchen and private theater room, every corner of this house is designed with opulence in mind. The meticulously landscaped grounds include a pool and spa, creating a resort-like ambiance. Indulge in the lifestyle you deserve.",
                "bedroom": 3,
                "bathroom": 3,
                "price": 2500000,
                "label": "ဌားရန်",
                "address": "Naypyitaw,Mandalay , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://images.pexels.com/photos/323780/pexels-photo-323780.jpeg?auto=compress&cs=tinysrgb&w=600"
                    },
                    {
                        "image": "https://rapidapi.com/blog/wp-content/uploads/2018/10/architecture-1836070_640.jpg"
                    }, {
                        "image": "https://wallpapercave.com/dwp1x/wp8108948.jpg"
                    },
                    {
                        "image": "https://media.cnn.com/api/v1/images/stellar/prod/161122140823-wikkelhouse-1.jpg?q=w_1920,h_1080,x_0,y_0,c_fill/h_618"
                    },
                    {
                        "image": "https://images.pexels.com/photos/1438832/pexels-photo-1438832.jpeg?auto=compress&cs=tinysrgb&w=600"
                    }
                ],
                "title": "House 7",
                "content": "Immerse yourself in the charm of this historic 1920s bungalow. With original hardwood floors, a cozy fireplace, and a quaint front porch, this 2-bedroom home exudes character. The lush backyard garden provides a peaceful retreat, perfect for enjoying morning coffee or entertaining friends. Experience the timeless appeal of this enchanting property.",
                "bedroom": 4,
                "bathroom": 5,
                "price": 450000,
                "label": "ရောင်းရန်",
                "address": "PyinOoLwin,Mandalay , Myanmar"
            },
            {
                "images": [
                    {
                        "image": "https://images.pexels.com/photos/1438832/pexels-photo-1438832.jpeg?auto=compress&cs=tinysrgb&w=600"
                    },
                    {
                        "image": "https://images.pexels.com/photos/323780/pexels-photo-323780.jpeg?auto=compress&cs=tinysrgb&w=600"
                    },
                    {
                        "image": "https://rapidapi.com/blog/wp-content/uploads/2018/10/architecture-1836070_640.jpg"
                    },
                    {
                        "image": "https://media.cnn.com/api/v1/images/stellar/prod/161122140823-wikkelhouse-1.jpg?q=w_1920,h_1080,x_0,y_0,c_fill/h_618"
                    }
                ],
                "title": "House 8",
                "content": "A contemporary masterpiece awaits in this 4-bedroom architectural gem. The open-concept layout, floor-to-ceiling windows, and state-of-the-art kitchen create an environment that is both sophisticated and functional. The expansive deck offers panoramic views, providing the perfect backdrop for relaxation and entertaining. Elevate your lifestyle with this exceptional residence.",
                "bedroom": 5,
                "bathroom": 5,
                "price": 760000,
                "label": "ဌားရန်",
                "address": "Mandalay,Mandalay , Myanmar"
            }
        ]
    }
